{
	"bigarrade": {
		"vrainom": "Sauce Bigarrade",
		"recette": "Pour canetons braisés : Passer, dégraisser, et réduire le fonds de braisage du caneton. Après réduction, le passer encore à la mousseline, et le relâcher avec le jus de 4 oranges et de 1 citron par litre de sauce.\nPour canetons poêlés : Le fonds est dégraissé, légèrement lié à l'arrow-root, additionné de 20 grammes de sucre caramélisé et dissous avec 1 cuillerée et demie de vinaigre ; jus d'orange et de citron comme ci-dessus.\nDans un cas comme dans l'autre, cet accompagnement des canetons braisés ou poêlés se complète avec 2 cuillerées de zeste d'orange et 1 cuillerée de zeste de citron, détaillés en fine julienne fortement blanchie."
	},
	"bordelaise": {
		"vrainom": "Sauce Bordelaise",
		"recette": "Réduire de trois quarts 3 décilitres de vin rouge avec 2 cuillerées d'échalotes hachées, mignonnette, thym, et demi-feuille de laurier. Ajouter 1 décilitre de sauce Espagnole, dépouiller pendant un quart d'heure, et passer au linge ou à l'étamine.\nMettre à point avec 1 cuillerée de glace de viande dissoute, le jus d'un quart de citron, et 50 grammes de moelle de bœuf détaillée en dés, ou en rondelles, et pochée.\n— Spéciale aux grillades de viande noire de boucherie.\nNota. — Nous devons faire remarquer que c'est par erreur que, de nos jours, la sauce Bordelaise est préparée au vin rouge, car à l'origine elle se faisait au vin blanc. C'est celle que nous avons désignée sous le nom de « sauce Bordelaise Bonnefoy »."
	},
	"bourguignonne": {
		"vrainom": "Sauce Bourguignonne",
		"recette": "Réduire de moitié 1 litre et demi d'excellent vin rouge, condimenté de : 5 échalotes émincées, queues de persil, thym, demi-feuille de laurier, 25 grammes d'épluchures de champignons.\nPasser à la mousseline ; faire la liaison avec 80 grammes de beurre manié (45 grammes de beurre et 35 grammes de farine) ; mettre à point au moment avec 150 grammes de beurre, et relever légèrement au cayenne.\n— Spéciale à différentes préparations d'œufs, et à la cuisine ménagère."
	},
	"bretonne": {
		"vrainom": "Sauce Bretonne",
		"recette": "Faire blondir au beurre 2 oignons moyens hachés ; mouiller de 2 décilitres et demi de vin blanc, réduire de moitié, et ajouter : 3 décilitres et demi de sauce Espagnole, même quantité de sauce tomate, et une petite gousse d'ail broyé.\nTenir la sauce en ébullition pendant 7 à 8 minutes, et la compléter avec une pincée de persil concassé.\nNota. — L'usage presque exclusif de cette sauce est de servir d'élément de liaison aux « Haricots à la bretonne ».\nL'emploi de la tomate dans cette préparation est illogique, mais il est admis par la pratique courante."
	},
	"champignons": {
		"vrainom": "Sauce Champignons",
		"recette": "Réduire de moitié 2 décilitres et demi de cuisson de champignons. Ajouter 8 décilitres de sauce Demi-glace ; laisser ébullitionner pendant quelques minutes ; passer à l'étamine, mettre à point avec 50 grammes de beurre ; et compléter avec 100 grammes de têtes de petits champignons cuits."
	},
	"charcutière": {
		"vrainom": "Sauce Charcutière",
		"recette": "Ajouter à 1 litre de sauce Robert, et juste au moment de servir, 100 grammes de cornichons détaillés en Julienne grosse et courte. (Voir Sauce Robert.)\n— Spéciale aux grillades de porc et autres qui nécessitent un accompagnement très relevé."
	},
	"chasseur": {
		"vrainom": "Sauce Chasseur",
		"recette": "Sauter au beurre 150 grammes de champignons crus émincés ; les additionner de 2 cuillerées et demie d'échalotes hachées ; sauter le tout ensemble pendant quelques instants, mouiller de 3 décilitres de vin blanc, et réduire de moitié. Ajouter 3 décilitres de sauce tomate et 2 décilitres de sauce Demi-glace, tenir en ébullition pendant quelques minutes, et mettre à point avec : 150 grammes de beurre, et 1 cuillerée et demie de cerfeuil et estragon hachés."
	},
	"Chasseur (Procédé Escoffier)": {
		"vrainom": "Sauce Chasseur (Procédé Escoffier)",
		"recette": "Sauter, avec beurre et huile, et en les faisant rissoler légèrement, 150 grammes de champignons crus émincés. Y ajouter 1 cuillerée d'échalotes hachées et, presque aussitôt, égoutter la moitié de la graisse. Mouiller de 2 décilitres de vin blanc et 1 verre à Madère de cognac ; réduire de moitié, et compléter avec : 4 décilitres de sauce Demi-glace, 2 décilitres de sauce Tomate, et une demi-cuillerée de glace de viande.\nTenir en ébullition pendant 5 minutes, et finir avec une petite cuillerée de persil haché."
	},
	"Chaud-froid brune": {
		"vrainom": "Sauce Chaud-froid brune",
		"recette": "Proportions pour 1 litre : Trois quarts de litre de sauce Demi-glace, 1 décilitre d'essence de truffes, 6 à 7 décilitres de gelée.\nAjouter l'essence de truffes à la Demi-glace, réduire en plein feu, et sans quitter la sauce, en y additionnant la gelée par petites parties. La réduction totale doit être d'un bon tiers.\nVérifier l'assaisonnement, et constater si la sauce a la consistance nécessaire pour son emploi.\nCompléter avec 1 demi-décilitre de Madère ou de Porto ; passer à la mousseline, et vanner soigneusement la sauce, jusqu'au moment où elle est arrivée au point de refroidissement convenable pour bien napper les éléments du Chaud-froid auquel elle est destinée."
	},
	"Chaud-froid brune pour Canards.": {
		"vrainom": "Sauce Chaud-froid brune pour Canards.",
		"recette": "Préparer la sauce comme ci-dessus, en remplaçant l'essence de truffes par 1 décilitre et demi de fumet tiré de débris de canards. Pousser la réduction un peu plus avant que pour la précédente.\nLorsqu'elle est passée à la mousseline ; la compléter avec : le jus de 3 oranges, et 2 cuillerées de zeste d'orange détaillé en fine julienne ; laquelle doit être assez fortement blanchie et bien égouttée."
	},
	"Chaud-froid brune pour Gibier.": {
		"vrainom": "Sauce Chaud-froid brune pour Gibier.",
		"recette": "Procéder comme pour la sauce Chaud-froid brune ordinaire, en remplaçant l'essence de truffes par 2 décilitres de fumet, tiré des carcasses du gibier qui doit être chaudfroité."
	},
	"Chaud-froid tomatée": {
		"vrainom": "Sauce Chaud-froid tomatée",
		"recette": "Prendre 1 litre de purée de tomates très fine et déjà réduite. La mettre à nouveau en réduction en y ajoutant petit à petit 7 à 8 décilitres de gelée ; et pousser la \nréduction jusqu'à ce que le tout ne représente plus que la quantité d'un litre.\nPasser à la mousseline, et vanner jusqu'à refroidissement voulu pour l'emploi de la sauce. "
	},
	"chevreuil": {
		"vrainom": "Sauce Chevreuil",
		"recette": "Préparer 1 litre de sauce Poivrade ordinaire :\n1o Avec Mirepoix au jambon, si elle est pour accompagnement de pièces de boucherie marinées ;\n2o Avec addition de parures de gibier, si elle doit accompagner une pièce de gibier.\nLa passer avec forte pression, et la dépouiller, en y ajoutant, par cuillerées, la valeur de 1 décilitre et demi de bon vin rouge.\nCompléter finalement l'assaisonnement avec une pointe de cayenne et une pincée de sucre, et passer à l'étamine."
	},
	"colbert": {
		"vrainom": "Sauce Colbert",
		"recette": "Cette dénomination est appliquée à tort au Beurre Colbert, qui est un Beurre maïtre-d'hôtel additionné de glace de viande. Certaines personnes, pour différencier ce beurre de la sauce Châteaubriant, ajoutent de l'estragon à la maïtre-d'hôtel ; mais ceci n'est pas une règle absolue. En fait, les deux préparations sont nettement différentes. La sauce Châteaubriant est une glace de viande légère, beurrée et additionnée de persil haché, au lieu que, dans la sauce ou Beurre Colbert, le beurre est l'élément principal, et la glace de viande n'intervient que comme accessoire."
	},
	"diable": {
		"vrainom": "Sauce à la Diable",
		"recette": "Cette sauce ne s'apprêtant généralement qu'en petite quantité, nous dérogeons à la règle de nos proportions ordinaires, et les fixons pour obtenir 2 décilitres et demi de sauce.\nRéduire de 2 tiers 3 décilitres de vin blanc, additionné de 3 échalotes hachées.\nAjouter 2 décilitres de sauce Demi-glace ; tenir en ébullition pendant quelques minutes, et relever fortement au cayenne.\n— Spéciale aux poulets et pigeons grillés.\nNota. — La pratique courante admet également cette sauce avec réduction au vinaigre au lieu de vin blanc, et adjonction finale de fines herbes ; mais nous donnons la préférence à la formule ci-dessus."
	},
	"Diable Escoffier": {
		"vrainom": "Sauce Diable Escoffier",
		"recette": "Cette sauce se trouve toute préparée dans le commerce. Il suffit de lui incorporer la même quantité de beurre frais ramolli au préalable.\nElle convient admirablement aux poissons grillés ou pochés, mais on peut l'appliquer également à toutes les grillades."
	},
	"diane": {
		"vrainom": "Sauce à la Diane",
		"recette": "Préparer 6 décilitres de sauce Poivrade bien dépouillée, corsée et relevée. L'additionner au moment de 4 décilitres de crème fouettée (2 décilitres de crème crue, celle-ci doublant au fouettage), et 2 cuillerées de petits croissants de truffe et de blanc d'œuf dur.\n— Spéciale pour côtelettes, noisettes et filets de venaison."
	},
	"duxelles": {
		"vrainom": "Sauce Duxelles",
		"recette": "Réduire de 2 tiers 2 décilitres de vin blanc et 2 décilitres de cuisson de champignons, additionnés de 2 cuillerées d'échalotes hachées. Ajouter 1 demi-litre de sauce Demi-glace, 1 décilitre et demi de purée de tomates, et 4 cuillerées de Duxelles sèche. Laisser ébullitionner pendant 5 minutes, et compléter avec 1 demi-cuillerée de persil haché.\n— Spéciale aux gratins et à diverses petites préparations.\nNota. — La « Sauce Duxelles » qui est assez souvent confondue avec la « Sauce Italienne » s'en différencie très nettement, en ce qu'elle n'admet aucune addition de jambon ou de langue écarlate."
	},
	"estragon": {
		"vrainom": "Sauce Estragon",
		"recette": "Proportions pour 2 décilitres et demi : Jeter 20 grammes de branches d’estragon dans 2 décilitres de vin blanc bouillant. Couvrir, laisser infuser pendant 10 minutes, ajouter 2 décilitres et demi de sauce Demi-glace, ou de jus de veau lié ; réduire d’un bon tiers, passer à l’étamine, et compléter avec 1 cuillerée à café d’estragon haché.\n— Spéciale aux noisettes de viandes blanches, volaille, etc."
	},
	"estragon velouté": {
		"vrainom": "Sauce Estragon",
		"recette": "Blanchir vivement 30 grammes de branches d'estragon concassées. Égoutter à fond, et broyer cet estragon à la cuiller en y ajoutant 4 cuillerées du Velouté en préparation. Passer à l'étamine, et mélanger la purée obtenue dans 1 litre de Velouté de volaille ou de poisson ; selon la préparation à laquelle la sauce est destinée.\nRectifier l'assaisonnement et compléter avec 1 demi-cuillerée d'estragon haché.\n— Sert pour œufs, volaille et poisson."
	},
	"financière": {
		"vrainom": "Sauce Financière",
		"recette": "Réduire d'un bon quart 1 litre et quart de sauce Demi-glace ; lui ajouter après réduction, et hors du feu, 1 décilitre d'essence de truffes, et passer à l'étamine.\n— Spéciale à la garniture de ce nom, et à certaines Entrées."
	},
	"fines herbes": {
		"vrainom": "Sauce Fines Herbes",
		"recette": "Proportions pour 5 décilitres : Ajouter à 1 demi-litre de « Sauce vin blanc », préparée selon l'une ou l'autre des façons indiquées (Voir Sauce vin blanc), 40 grammes de Beurre d'échalotes et 1 cuillerée et demie de persil, cerfeuil, et estragon hachés.\n— Sert pour poissons."
	},
	"génevoise": {
		"vrainom": "Sauce Génevoise",
		"recette": "Faire revenir au beurre une fine Mirepoix composée de : 100 grammes de carotte, 80 grammes d'oignon, fragments de thym et de laurier, 20 grammes de queues de persil. Ajouter 1 kilo de tête de saumon, une pincée de mignonnette, et laisser étuver pendant 1 quart d'heure.\nÉgoutter le beurre ; mouiller de 1 litre de vin rouge, réduire de moitié, ajouter 1 demi-litre de sauce Espagnole maigre, et laisser cuire doucement pendant 1 heure.\nPasser au tamis avec pression ; laisser reposer pendant quelques minutes et dégraisser.\nAjouter encore 1 demi-litre de vin rouge et autant de fumet de poisson ; dépouiller la sauce à fond ; et la réduire ensuite à consistance voulue.\nPasser à l'étamine, et mettre à point avec 1 cuillerée d'essence d'anchois et 150 grammes de beurre, ajoutés en vannant doucement.\n— Spéciale aux saumons et truites.\nNota. — Cette sauce fut primitivement dénommée Génoise par Carême. Mais Reculet d'abord, et Gouffé ensuite, l'ont appelée Génevoise,  et ce, avec d'autant moins de raison qu'il ne se récolte pas de vin rouge à Genève.\nQuoique erronée, cette dénomination a prévalu, et nous la conservons : mais en faisant cette remarque importante que, sous les noms de Génoise ou de Genevoise, Carême, Reculet, Dubois et Gouffé, en indiquent le mouillement au vin rouge ; ce qui en établit nettement le principe."
	},
	"godard": {
		"vrainom": "Sauce Godard",
		"recette": "Réduire de moitié 4 décilitres de Champagne ou de vin blanc sec, additionné d'une fine Mirepoix au jambon. Ajouter 1 litre de sauce Demi-glace, 2 décilitres d'essence de champignons ; cuire doucement pendant 10 minutes, et passer au chinois.\nRéduire d'environ un tiers, et passer de nouveau à l'étamine.\n— Spéciale à la grosse garniture de Relevé dite « à la Godard »."
	},
	"grand-Veneur": {
		"vrainom": "Sauce Grand-Veneur",
		"recette": "Sauce Poivrade claire au fumet de venaison additionnée, au moment, de 1 décilitre de sang de lièvre dilué avec 1 décilitre de marinade, par litre de sauce.\nTenir sur le côté du feu pendant quelques minutes pour assurer la cuisson du sang sans ébullition, et passer à l'étamine."
	},
	"Grand-Veneur (Procédé Escoffier)": {
		"vrainom": "Sauce Grand-Veneur (Procédé Escoffier)",
		"recette": "Sauce Poivrade légère complétée, par litre de sauce, avec : 2 cuillerées de gelée de groseilles et 2 décilitres et demi de crème.\n— Ces deux sauces sont spéciales aux pièces de Venaison."
	},
	"gratin": {
		"vrainom": "Sauce Gratin",
		"recette": "Réduire d'une bonne moitié 3 décilitres de vin blanc, et la même quantité de fumet du poisson en traitement, additionnés de 1 cuillerée et demie d'échalotes hachées. Ajouter 3 cuillerées de Duxelles sèche, 5 décilitres d'Espagnole maigre ou de Demi-glace, et laisser bouillir doucement pendant 5 à 6 minutes. Compléter au moment avec 1 demi-cuillerée de persil haché.\n— Spéciale pour les poissons au gratin, comme Soles, Merlans, filets de Barbue, etc."
	},
	"hussarde": {
		"vrainom": "Sauce à la Hussarde",
		"recette": "Faire bien blondir au beurre 2 oignons et 2 échalotes finement émincés. Mouiller de 4 décilitres de vin blanc, réduire de moitié et ajouter : 4 décilitres de sauce Demi-glace, 2 cuillerées de purée de tomates, 2 décilitres de fonds blanc, 80 grammes de jambon maigre cru ; 1 grain d'ail broyé, et 1 bouquet garni. Laisser cuire doucement pendant 25 à 30 minutes.\nAprès quoi : retirer le jambon et passer la sauce à l'étamine en foulant à la cuiller.\nChauffer, et compléter avec : le jambon détaillé en brunoise, un peu de raifort râpé, et une forte pincée de persil haché.\n— Spéciale aux viandes noires de boucherie, grillées ou traitées en Entrées de broche."
	},
	"hachée": {
		"vrainom": "Sauce Hachée",
		"recette": "Passer au beurre, et à blanc, 100 grammes d'oignon et 1 cuillerée et demie d'échalotes finement hachés. Mouiller de 3 décilitres de vinaigre, réduire de moitié, ajouter 4 décilitres d'Espagnole et 1 décilitre et demi de sauce Tomate, et laisser ébullitionner pendant 5 à 6 minutes.\nCompléter avec : 1 cuillerée et demie de jambon maigre haché ; 1 cuillerée et demie de petites câpres ; 1 cuillerée et demie de Duxelles sèche, et 1 demi-cuillerée de persil haché.\n— Cette sauce, qui est un équivalent de la « sauce Piquante », est affectée aux mêmes préparations que celle-ci."
	},
	"Hachée maigre": {
		"vrainom": "Sauce Hachée maigre",
		"recette": "Faire revenir à blanc oignon et échalotes, et réduction de vinaigre comme ci-dessus.\nMouiller de 5 décilitres de court-bouillon de poisson, assurer la liaison avec 45 grammes de roux brun ou 50 grammes de beurre manié, et laisser cuire doucement pendant 8 à 10 minutes.\nMettre à point au moment avec : 1 cuillerée de fines herbes hachées mélangées ; 1 cuillerée et demie de Duxelles sèche ; 1 cuillerée et demie de petites câpres ; 1 demi-cuillerée d'anchowies-sauce et 60 grammes de beurre, ou 80 à 100 grammes de beurre d'anchois ordinaire. — Spéciale aux poissons bouillis de qualité inférieure, comme la Raie."
	},
	"italienne": {
		"vrainom": "Sauce Italienne",
		"recette": "Passer au tamis fin 1 demi-cervelle de veau, cuite dans un court-bouillon fortement aromatisé, et froide ; ou l'équivalent en cervelle de bœuf ou de mouton.\nRecueillir la purée dans une terrine ; lisser au fouet, et ajouter : 5 jaunes d'œufs, 10 grammes de sel, et une forte prise de poivre.\nMonter la sauce avec 1 litre d'huile et le jus d'un citron ; et la compléter avec 1 forte cuillerée à soupe de persil haché.\n— Cette sauce se sert avec n'importe quelle viande froide."
	},
	"la vallière": {
		"vrainom": "Sauce La Vallière",
		"recette": "Est exactement la « sauce Chasseur » selon le procédé Escoffier ; en remplaçant l'addition finale de persil haché, par 60 grammes de julienne de truffe, et 1 forte pincée d'estragon haché."
	},
	"lyonnaise": {
		"vrainom": "Sauce Lyonnaise",
		"recette": "Faire blondir au beurre et très doucement, de façon à en assurer la cuisson presque complète, 3 moyens oignons hachés. Mouiller de 2 décilitres de vin blanc et d'autant de vinaigre, réduire de 2 tiers et ajouter trois quarts de litre de sauce Demi-glace. — Laisser ébullitionner tout doucement pendant 5 à 6 minutes et passer à l'étamine.\nNota. — Selon la nature de la préparation à laquelle cette sauce est destinée, l'oignon peut y être laissé ou non."
	},
	"madère": {
		"vrainom": "Sauce Madère",
		"recette": "Est une sauce Demi-glace réduite, et ramenée à sa consistance normale, en y ajoutant, hors du feu, la valeur de 1 décilitre de Madère par litre."
	},
	"matelote": {
		"vrainom": "Sauce Matelote",
		"recette": "Réduire de 2 tiers 3 décilitres de court-bouillon de poisson au vin rouge, additionné de 25 grammes d'épluchures de champignons. Ajouter à la réduction 8 décilitres d'Espagnole maigre ; faire donner un bouillon, passer à l'étamine, mettre à point avec 150 grammes de beurre, et relever légèrement au cayenne."
	},
	"moelle": {
		"vrainom": "Sauce à la Moelle",
		"recette": "L'apprêt de cette sauce est exactement celui de la « sauce Bordelaise ». Elle ne se beurre, et simplement dans les proportions ordinaires, que quand elle est spécialement destinée à l'accompagnement d'un légume quelconque.\nDans un cas comme dans l'autre, elle s'additionne finalement de 150 à 180 grammes de moelle détaillée en petits dés, et pochée ; et de 1 cuillerée de persil haché et blanchi, au litre de sauce."
	},
	"moscovite": {
		"vrainom": "Sauce Moscovite",
		"recette": "Tenir prêts trois quarts de litre de « sauce Poivrade » au fumet de venaison, et la compléter au moment avec : 1 décilitre de vin de Malaga ; 7 centilitres d'infusion de baies de genévrier ; 40 grammes de pignolis grillés, ou à défaut, d'amandes effilées grillées de même, et 40 grammes de raisins de Corinthe, triés, et gonflés à l'eau tiède.\n— Spéciale aux pièces de Venaison."
	},
	"pauvre homme": {
		"vrainom": "Sauce Pauvre Homme",
		"recette": "Est une sauce faite à la minute avec 75 grammes de roux brun, trois quarts de litre de consommé ordinaire, ou de fonds brun, et 4 cuillerées de vinaigre de cornichons.\nLaisser cuire pendant 7 à 8 minutes, et la compléter, hors du feu, avec 3 ou 4 échalotes hachées et fortement blanchies, 1 cuillerée de persil et 1 cuillerée et demie de ciboulettes hachées, 3 cuillerées de chapelure blonde, et 1 forte pincée de poivre.\n— Cette sauce accompagne spécialement les dessertes de viandes bouillies, et la tête de veau."
	},
	"périgueux": {
		"vrainom": "Sauce Périgueux",
		"recette": "Ajouter à trois quarts de litre de sauce Demi-glace corsée et un peu serrée : 1 décilitre et demi d'essence de truffes, et 100 grammes de truffes hachées.\n— Spéciale aux petites Entrées, Timbales, Pâtés chauds, etc."
	},
	"périgourdine": {
		"vrainom": "Sauce Périgourdine",
		"recette": "Cette sauce n'est qu'une variante de la sauce Périgueux, où les truffes, au lieu d'être hachées, sont tournées en olives ou en petites perles, ou même parfois émincées en lames épaisses."
	},
	"piquante": {
		"vrainom": "Sauce Piquante",
		"recette": "Réduire de moitié 3 décilitres de vin blanc et autant de bon vinaigre, additionnés de 2 cuillerées et demie d'échalotes hachées. Ajouter 6 décilitres de sauce Espagnole, et cuire pendant 10 minutes en dépouillant.\nCompléter, hors du feu, avec 2 cuillerées de cornichons, persil, et estragon hachés.\n— Cette sauce est un accompagnement usuel de la viande de porc grillée, bouillie, ou rôtie. Elle sert aussi pour le bœuf bouilli, et les émincés de viandes de boucherie."
	},
	"poivrade": {
		"vrainom": "Sauce Poivrade ordinaire",
		"recette": "Faire revenir au beurre, jusqu'à coloration des légumes, une Mirepoix composée de : 100 grammes de carotte, 80 grammes d'oignon, queues de persil, fragments de thym et de laurier.\nMouiller de : 1 décilitre de vinaigre, 2 décilitres de marinade, et réduire des deux tiers.\nAjouter 1 litre de sauce Espagnole, et laisser cuire doucement pendant trois quarts d'heure.\nDix minutes avant de passer la sauce, mettre dedans 8 grains de gros poivre écrasés. Un plus long séjour du poivre dans la sauce serait plutôt nuisible, parce que sa note y dominerait trop.\nPasser au tamis avec légère pression sur les aromates ; relâcher la sauce avec 2 décilitres de marinade, et la dépouiller pendant 35 minutes, tout en la réduisant à la quantité voulue.\nLa passer de nouveau à l'étamine, et la mettre à point avec 50 grammes de beurre.\n— Se sert avec les viandes de boucherie, marinées ou non marinées."
	},
	"Poivrade pour Gibier": {
		"vrainom": "Sauce Poivrade pour Gibier",
		"recette": "Faire revenir à l'huile une Mirepoix composée de : 125 grammes de carottes, autant d'oignons, fragments de thym et de laurier, queues de persil et 1 kilo de parures de gibier à poil.\nLa coloration étant obtenue, égoutter l'huile ; mouiller de 3 décilitres de vinaigre, 2 décilitres de vin blanc, et réduire complètement.\nAjouter : 1 litre de sauce Espagnole, 2 litres de fonds brun de gibier, et 1 litre de marinade.\nCuire doucement, et à couvert, au four si possible, pendant 3 heures et demie à 4 heures.\nEnviron 8 minutes avant de passer la sauce, mettre dedans 12 grains de gros poivre écrasés.\nPasser au tamis avec pression.\nRelâcher la sauce avec 1 demi-litre de fonds de gibier et de marinade, par moitié, et la dépouiller pendant 40 minutes, tout en la réduisant à 1 litre.\nLa passer finalement à l'étamine, et mettre à point avec 75 grammes de beurre.\nNota. — Bien qu'il ne soit pas dans les habitudes de beurrer les sauces de gibier, nous conseillons de le faire légèrement. La sauce, ainsi traitée est d'un ton moins chaud, mais elle y gagne en finesse et en velouté."
	},
	"porto": {
		"vrainom": "Sauce au Porto",
		"recette": "Procéder comme pour la « sauce Madère » en remplaçant le Madère par du vin de Porto."
	},
	"portugaise": {
		"vrainom": "Sauce Portugaise",
		"recette": "Proportions pour 1 litre : Hacher très fin un gros oignon : le faire revenir à l'huile à feu vif et lui ajouter, lorsqu'il commence à devenir blond, 750 grammes de tomates pelées, épépinées et concassées ; une pointe d'ail broyé, sel, poivre et un peu de sucre, si la tomate est acide. Couvrir la casserole et laisser cuire doucement. Finir la sauce en la complétant avec un peu d'essence de tomates, et la quantité nécessaire de sauce Tomate claire, 1 décilitre de glace de viande fondue, et une cuillerée à bouche de persil frais concassé."
	},
	"provençale": {
		"vrainom": "Sauce à la Provençale",
		"recette": "Peler, presser, épépiner et concasser 12 belles tomates. Les mettre dans un sautoir contenant 2 décilitres et demi d'huile fumante ; assaisonner de sel, poivre, et d'une pincée de sucre en poudre ; ajouter 1 petite gousse d'ail bien écrasée, et 1 cuillerée à café de persil haché.\nCouvrir, et laisser fondre tout doucement pendant 1 demi-heure.\nNota. — Cette sauce étant comprise assez diversement, nous avons tenu à donner ici, la recette de la véritable « sauce Provençale » à la bourgeoise, qui est, en somme, une fondue de tomates."
	},
	"régence": {
		"vrainom": "Sauce à la Régence",
		"recette": "Réduire de moitié 3 décilitres de vin du Rhin, additionné de 1 décilitre de fine Mirepoix cuite à l'avance, et de 25 grammes d'épluchures de truffes crues ; lesquelles sont, hors saison, remplacées par 1 décilitre d'essence de truffes. Ajouter 8 décilitres de sauce Demi-glace ; laisser ébullitionner pendant 5 minutes, et passer à l'étamine.\n— Spéciale aux Relevés de viande noire de boucherie."
	},
	"robert": {
		"vrainom": "Sauce Robert",
		"recette": "Proportions pour 5 décilitres : Passer au beurre, et à blanc, 1 gros oignon haché assez finement.\nMouiller de 2 décilitres de vin blanc ; réduire de 2 tiers, ajouter 3 décilitres de sauce Demi-glace, et laisser cuire doucement pendant 10 minutes. Passer la sauce au chinois (ou ne pas la passer, ce qui est facultatif), et mettre à point, hors du feu, avec une pincée de sucre en poudre, et 1 cuillerée ordinaire de moutarde.\n— Accompagne ordinairement la viande de porc grillée.\nNota. — La « Sauce Robert » ne doit plus bouillir lorsqu'elle est condimentée à la moutarde."
	},
	"Robert Escoffier": {
		"vrainom": "Sauce Robert Escoffier",
		"recette": "Cette sauce se trouve toute préparée dans le commerce.\nOn l'emploie chaude ou froide. Servie chaude, elle est additionnée, à quantité égale, d'excellent fonds de veau brun.\n— Elle convient particulièrement aux grillades de porc, de veau, de volaille, et de poisson."
	},
	"romaine": {
		"vrainom": "Sauce à la Romaine",
		"recette": "Cuire au caramel blond 50 grammes de sucre, et le faire dissoudre avec un décilitre et demi de vinaigre. Après dissolution du sucre, ajouter 6 décilitres d'Espagnole et 3 décilitres de fonds de gibier. Réduire d'un bon quart, passer à l'étamine, et compléter avec : 20 grammes de pignolis grillés ; 20 grammes de raisins de Smyrne, et autant de raisins de Corinthe, triés et gonflés à l'eau tiède.\nNota. — Cette sauce, telle qu'elle est indiquée ci-dessus, est spéciale à la Venaison ; mais elle peut être préparée aussi pour accompagnement de pièces de boucherie marinées, en remplaçant le fonds de gibier par du fonds brun ordinaire."
	},
	"rouennaise": {
		"vrainom": "Sauce à la Rouennaise",
		"recette": "Proportions pour 5 décilitres : Préparer 4 décilitres de sauce Bordelaise, en ayant soin de la mouiller d'excellent vin rouge. (Voir Sauce Bordelaise.)\nPasser au tamis 3 moyens foies de canards, et pocher la purée qui en résulte dans la sauce, sans laisser aucunement bouillir : l'ébullition aurait pour effet immédiat de faire granuler la purée.\nPasser la sauce à l'étamine, et relever l'assaisonnement.\nCaractéristique de cette sauce : la réduction de vin rouge avec échalotes, et addition de purée crue de foies de canards.\n— Spéciale, et, pour ainsi dire, accompagnement obligé du canard rouennais rôti."
	},
	"salmis": {
		"vrainom": "Sauce Salmis",
		"recette": "Le principe de cette sauce, qui se rapproche plutôt du coulis, est immuable. Il n'y a que ses éléments de mouillement qui varient, selon la nature de l'oiseau ou du gibier en traitement ; et selon que ce gibier est gras ou considéré comme maigre.\nFaire revenir doucement au beurre 150 grammes de fine Mire- poix. Y ajouter la peau détachée des membres, et la, ou les carcasses hachées des oiseaux ou gibiers en traitement.\nMouiller de 3 décilitres de vin blanc, réduire des 2 tiers ; ajouter 8 décilitres de sauce Demi-glace, laisser cuire doucement pendant 3 quarts d'heure, et passer au tamis, avec forte pression, pour obtenir la quintessence des aromates et des carcasses.\nAllonger le coulis obtenu avec 4 décilitres de fonds en rapport avec la destination de la sauce.\nSi le gibier en traitement est maigre et que la préparation soit recommandée exclusivement maigre, le fonds sera remplacé par de la cuisson de champignons.\nDépouiller pendant 3 quarts d'heure à 1 heure, puis réduire la sauce d'un bon tiers, et la remettre à point de consistance et de quantité par addition de cuisson de champignons et d'essence de truffes.\nPasser à l'étamine et beurrer légèrement.\nNota. — La mise à point finale de la sauce, avec environ 50 grammes de beurre au litre, est facultative."
	},
	"tortue": {
		"vrainom": "Sauce Tortue",
		"recette": "Ajouter dans 2 décilitres et demi de fonds de veau bouillant : 3 grammes de sauge, 1 gramme de marjolaine, 1 gramme de romarin, 2 grammes de basilic, 1 gramme de thym et autant de laurier, une pincée de feuilles de persil, et 25 grammes de pelures de champignons. Couvrir ; laisser infuser pendant 25 minutes, et ajouter 4 grains de gros poivre 2 minutes avant de passer l'infusion.\nVerser cette infusion, passée à la mousseline, dans 7 décilitres de sauce Demi-glace, additionnée de 3 décilitres de sauce Tomate ; réduire d'un quart, passer à l'étamine, mettre à point avec 1 décilitre de Madère et un peu d'essence de truffes, et relever au Cayenne.\nNota. — Comme cette sauce doit avoir un certain montant, l'emploi du Cayenne s'indique, mais il convient d'en doser l'emploi avec les plus grands ménagements."
	},
	"venaison": {
		"vrainom": "Sauce Venaison",
		"recette": "Ajouter à 3 quarts de litre de « sauce Poivrade pour Gibier » tenue toute prête : 3 fortes cuillerées de gelée de groseilles dissoute, et délayée avec 1 décilitre et demi de crème.\nCette addition de gelée de groseilles et de crème dans la sauce, doit se faire hors du feu.\n— Cette sauce est spéciale aux gros gibiers à poil."
	},
	"vin rouge": {
		"vrainom": "Sauce au Vin rouge",
		"recette": "La « sauce au Vin rouge » ressort évidemment, ou de l'apprêt à la Bourguignonne, par réduction et liaison au beurre manié ; ou de la « sauce Matelote » spécialisée par le vin ayant servi à la cuisson d'un poisson. Dans ce dernier cas, le vin perd son caractère, et n'est plus qu'un principe de mouillement et de condimentation de la sauce.\nCes deux sauces sont bien des « sauces au Vin rouge », mais des sauces de caractère spécial, dont le traitement et l'emploi déterminent les appellations bien distinctes de Sauce Bourguignonne et Sauce Matelote,  qui figurent d'ailleurs sous ces noms dans cette série des « Petites sauces brunes composées ».\nÀ notre avis, la véritable Sauce au Vin rouge,  est celle qui se prépare ainsi :\nPasser au beurre 125 grammes de Mirepoix ordinaire taillée assez finement ; mouiller de 1 demi-litre de très bon vin rouge, réduire de moitié, ajouter 1 grain d'ail écrasé, 7 décilitres et demi d'Espagnole, et dépouiller soigneusement pendant 12 à 15 minutes.\nPasser à l'étamine, et mettre au point avec : 100 grammes de beurre, 1 cuillerée à café d'essence d'anchois, et une pointe de Cayenne.\n— Cette sauce est utilisée pour les poissons."
	},
	"zingara": {
		"vrainom": "Sauce à la Zingara A",
		"recette": "Aucune analogie ne rapproche cette sauce de la garniture « à la Zingara » de l'ancienne cuisine. Elle relève plutôt de la cuisine anglaise et, dans la série des Petites sauces, elle a plusieurs équivalents.\nRéduire de moitié 2 décilitres et demi de vinaigre, avec 1 cuillerée et demie d'échalotes hachées ; mouiller de 7 décilitres de jus brun, ajouter 160 grammes de mie de pain frite au beurre, et laisser cuire doucement pendant 5 à 6 minutes. Compléter avec 1 cuillerée de persil haché et le jus d'un demi-citron.\n— Cette sauce a les mêmes usages que la « sauce Pauvre Homme »."
	},
	"Zingara B": {
		"vrainom": "Sauce Zingara B",
		"recette": "Réduire de 2 tiers 3 décilitres de vin blanc et cuisson de champignons, par moitié.\nAjouter 4 décilitres de sauce Demi-glace, 2 décilitres et demi de sauce Tomate, 1 décilitre de fonds blanc, et faire ébullitionner pendant 5 à 6 minutes.\nRelever d'une pointe de Cayenne, et compléter avec une julienne composée de : 70 grammes de jambon maigre et de langue écarlate, 50 grammes de champignons, et 30 grammes de truffe.\n— Spéciale au Veau et à la Volaille. "
	},
	"albuféra": {
		"vrainom": "Sauce Albuféra",
		"recette": "Est une « sauce Suprême », additionnée, au litre, de : 2 décilitres de glace de viande blonde dissoute, et de 50 grammes de Beurre de piment préparé dans les proportions ordinaires des Beurres Composés.\n— Sert d'accompagnement aux Volailles pochées et braisées."
	},
	"américaine": {
		"vrainom": "Sauce Américaine",
		"recette": "Cette Sauce est constituée par la préparation du « Homard à l'Américaine ». (Voir Homard à l'Américaine, Série des Crustacés,  Chapitre des Poissons.)\nComme elle accompagne généralement un poisson, les chairs du ou des homards qui ont servi à son apprêt sont escalopées, et utilisées comme garniture de ce poisson."
	},
	"anchois": {
		"vrainom": "Sauce Anchois",
		"recette": "Prendre 8 décilitres de sauce Normande, non beurrée, et lui incorporer, hors du feu, 125 grammes de Beurre d'anchois. Compléter avec 50 grammes de filets d'anchois, lavés, bien épongés, et coupés en petits dés.\n— Spéciale aux Poissons."
	},
	"l'aurore": {
		"vrainom": "Sauce à l'Aurore",
		"recette": "Velouté additionné de purée de tomates bien rouge, dans les proportions de 3{{lié}quarts de Velouté, et 1 quart de purée de tomates. La mise à point se fait à raison de 100 grammes de beurre au litre de sauce.\n— Spéciale aux œufs, à la viande blanche de boucherie, et à la volaille."
	},
	"Aurore maigre": {
		"vrainom": "Sauce Aurore maigre",
		"recette": "Velouté de poisson, tomaté dans les proportions ci-dessus, et finalement mis à point avec 125 grammes de beurre au litre de sauce.\n— Spéciale aux poissons."
	},
	"bavaroise": {
		"vrainom": "Sauce Bavaroise",
		"recette": "Réduire de moitié 5 décilitres de vinaigre additionné d'un fragment de thym et de laurier, 4 queues de persil, 7 à 8 grains de gros poivre, et 2 cuillerées de raifort râpé.\nAjouter 6 jaunes d'œufs à la réduction ; monter la sauce en procédant comme pour une sauce Hollandaise, avec 44 grammes de beurre, et 1 cuillerée et demie d'eau, mise par petites parties, pendant le montage de la sauce. — Passer à l'étamine.\nMettre à point avec 100 grammes de beurre d'écrevisses, 2 cuillerées de crème fouettée, et des queues d'écrevisses coupées en dés.\n— Cette sauce, spéciale aux poissons, doit être mousseuse."
	},
	"béarnaise": {
		"vrainom": "Sauce Béarnaise",
		"recette": "Réduire de 2 tiers 2 décilitres de vin blanc et 2 décilitres de vinaigre à l'estragon, additionnés de : 4 cuillerées d'échalotes hachées ; 50 grammes d'estragon en branches, concassé ; 20 grammes de cerfeuil ; 10 grammes de mignonnette, et une pincée de sel.\nLaisser refroidir la réduction pendant quelques minutes ; y ajouter 6 jaunes d'œufs, et monter la sauce à feu doux avec 500 grammes de beurre cru, ou fondu à l'avance ; et en fouettant légèrement.\nLa liaison de la sauce s'assure par la cuisson progressive des jaunes d'œufs ; d'où nécessité absolue de traiter la sauce Béarnaise à feu doux.\nQuand le beurre est incorporé, passer la sauce à l'étamine ; régler l'assaisonnement en le relevant d'une pointe de Cayenne, et la compléter avec 1 cuillerée d'estragon et 1 demi-cuillerée de cerfeuil hachés.\n— Est spéciale aux grillades de viande de boucherie.\nNota. — Il est inutile de songer à servir très chaude cette sauce qui est, en somme, une Mayonnaise au beurre. Il suffit qu'elle soit tiède et, d'ailleurs, si elle est trop chauffée, elle se décompose.\nDans ce cas, on la ramène à son état normal en y ajoutant quelques gouttes d'eau froide, et en la travaillant au fouet."
	},
	"choron": {
		"vrainom": "Sauce Béarnaise tomatée, dite Sauce Choron",
		"recette": "Préparer la sauce Béarnaise comme ci-dessus, mais sans addition finale de cerfeuil et estragon hachés. La tenir assez serrée, et l'additionner du quart de son volume de purée de tomates concentrée ou très réduite, pour maintenir la sauce à son point de consistance.\n— Est l'accompagnement spécial du Tournedos à la Choron, et s'emploie encore diversement."
	},
	"foyot": {
		"vrainom": "Sauce Béarnaise à la glace de viande, dite Foyot, ou Valois.",
		"recette": "Préparer la sauce Béarnaise selon les proportions indiquées à la recette type, et en la tenant serrée. La compléter avec 1 décilitre de glace de viande dissoute, ajoutée en petit filet.\n— Est spéciale aux grillades de viande de Boucherie."
	},
	"beauharnais": {
		"vrainom": "Sauce Beauharnais",
		"recette": "Procéder comme pour la sauce Béarnaise, en ce qui concerne la réduction et la liaison ; la monter avec 350 grammes de beurre ordinaire et 150 grammes de Beurre d'estragon, et la passer à l'étamine.\n— Est usitée pour les grillades de viande de Boucherie."
	},
	"bercy": {
		"vrainom": "Sauce Bercy",
		"recette": "Passer au beurre, et à blanc, 2 cuillerées d'échalotes finement hachées. Mouiller de 2  décilitres et demi de vin blanc, et d'autant de fumet de poisson, ou de cuisson du poisson en traitement auquel est destinée la sauce.\nRéduire d'un bon tiers, ajouter 3 quarts de litre de Velouté, faire donner quelques bouillons à la sauce, et la compléter, hors du feu, avec 100 grammes de beurre et 1 cuillerée de persil haché.\n— Spéciale aux poissons."
	},
	"beurre": {
		"vrainom": "Sauce au Beurre, dite Sauce Bâtarde",
		"recette": "Amalgamer 45 grammes de farine à 45 grammes de beurre fondu. Mouiller, d'un trait, avec 7 décilitres et demi d'eau bouillante additionnée de 7 grammes de sel ; mélanger vivement au fouet, ajouter une liaison de 3 jaunes d'œufs délayés avec 1 cuillerée et demie de crème et un filet de jus de citron.\nPasser à l'étamine ; et compléter la sauce avec 300 grammes de beurre fin ; sans aucunement la remettre sur le feu.\n— Sert pour les asperges et différents poissons bouillis."
	},
	"bonnefoy": {
		"vrainom": "Sauce Bonnefoy, ou Sauce Bordelaise au Vin Blanc",
		"recette": "Procéder exactement et dans les mêmes proportions que pour la sauce Bordelaise décrite dans la Série des Petites sauces brunes, en remplaçant le vin rouge par du vin blanc de Graves ou de Sauternes, et la sauce Espagnole par du Velouté ordinaire. Cette sauce se complète par une addition d'estragon haché.\n— Sert pour poissons grillés, et grillades de viandes blanches."
	},
	"bretonne1": {
		"vrainom": "Sauce à la Bretonne",
		"recette": "Étuver au beurre, à blanc, et jusqu'à cuisson complète, une fine julienne composée de : 30 grammes de blanc de poireau, et autant de blanc de céleri, oignon, et champignons.\nAjouter 3 quarts de litre de Velouté de poisson ; laisser ébulli-\n- tionner pendant 5 à 6 minutes, et mettre à point avec 3 cuillerées de crème et 50 grammes de beurre.\n— Sert principalement pour le poisson."
	},
	"canotière": {
		"vrainom": "Sauce Canotière",
		"recette": "Réduire de 2 tiers du court-bouillon au vin blanc de poisson d'eau douce, fortement aromatisé et très peu salé. Faire la liaison à raison de 80 grammes de beurre manié au litre ; faire donner quelques bouillons à la sauce et la finir, hors du feu, avec 150 grammes de beurre et pointe de Cayenne.\n— Accompagne les poissons d'eau douce bouillis.\nNota. — Par addition de petits oignons glacés au beurre et de petits champignons, cette sauce peut être substituée à la « sauce Matelote blanche »."
	},
	"câpres": {
		"vrainom": "Sauce aux Câpres",
		"recette": "Est la « Sauce au beurre » décrite ci-dessus, additionnée, au moment de servir, de 4 cuillerées de câpres au litre de sauce.\n— Spéciale aux poissons bouillis de toute nature."
	},
	"cardinal": {
		"vrainom": "Sauce Cardinal",
		"recette": "Ajouter à 3 quarts de litre de sauce Béchamel : 1o 1 décilitre et demi de fumet de poisson et d'essence de truffes (moitié de chaque), réduits d'un quart ; 2o 1 décilitre et demi de crème.\nMettre à point, hors du feu, avec 100 grammes de Beurre de homard bien rouge, et relever d'une pointe de Cayenne.\n— Spéciale aux poissons."
	},
	"cerises Escoffier": {
		"vrainom": "Sauce aux Cerises Escoffier",
		"recette": "Cette sauce se trouve dans le commerce, prête à être employée et, de même que la sauce Robert Escoffier, elle peut être servie chaude ou froide.\nC'est un accompagnement excellent de la Venaison, et des petits gibiers à poil."
	},
	"champignons velouté": {
		"vrainom": "Sauce aux Champignons",
		"recette": "Réduire de 2 tiers 3 décilitres de cuisson de champignons ; ajouter 3 quarts de litre de sauce Allemande, tenir en ébullition pendant quelques minutes, et compléter avec 100 grammes de petites têtes de champignons tournés, cuits, et très blancs.\n— Sert pour les volailles, et quelquefois pour le poisson. Dans ce cas, on remplace l'Allemande par du Velouté lié de poisson."
	},
	"chantilly": {
		"vrainom": "Sauce Chantilly",
		"recette": "Préparer 3 quarts de litre de sauce Mayonnaise, en employant du citron comme élément acide, et en tenant la sauce très épaisse.\nAu moment de servir, lui mélanger 4 cuillerées de crème fouettée très ferme, et régler l'assaisonnement après cette addition.\n— Sert spécialement pour les asperges tièdes ou froides.\nNota. — N'ajouter la crème fouettée dans cette sauce qu'au moment de l'employer, la crème pouvant s'y décomposer si elle y est mise trop longtemps à l'avance. \n"
	},
	"chateaubriand": {
		"vrainom": "Sauce Chateaubriand",
		"recette": "Proportions pour 5 décilitres : Réduire de 2 tiers 4 décilitres de vin blanc additionné de :\n4 échalotes hachées, fragments de thym et de laurier, 40 grammes d'épluchures de champignons.\nAjouter 4 décilitres de jus de veau ; réduire encore de moitié, passer à l'étamine, et compléter, hors du feu, avec 250 grammes \nde Beurre Maïtre d'hôtel, et 1 demi-cuillerée d'estragon haché.\n— Spéciale aux viandes noires de boucherie grillées."
	},
	"Chaud-froid blanche ordinaire": {
		"vrainom": "Sauce Chaud-froid blanche ordinaire",
		"recette": "Proportions pour 1 litre : 3 quarts de litre de Velouté ordinaire, 6 à 7 décilitres de gelée de volaille blanche ; 3 décilitres de crème.\nMettre le Velouté dans une casserole à fond épais ; placer en plein feu, et réduire à la spatule en faisant absorber à la sauce, la gelée et la crème ajoutées par petites parties.\nPour arriver à la quantité de sauce déterminée, la réduction de l'ensemble est d'un bon tiers.\nVérifier l'assaisonnement et la consistance ; passer à l'étamine, et vanner jusqu'à refroidissement convenable pour l'enrobage des éléments destinés à être chaud-froités."
	},
	"Chaud-froid blonde": {
		"vrainom": "Sauce Chaud-froid blonde",
		"recette": "Procéder comme pour la sauce Chaud-froid ordinaire, en remplaçant le Velouté par de la sauce Allemande, et en diminuant de moitié la quantité de crème."
	},
	"Chaud-froid à l'aurore": {
		"vrainom": "Sauce Chaud-froid à l'aurore",
		"recette": "à l'aurore. — Préparer la Sauce Chaud-froid comme dans la première formule, et l'additionner d'un décilitre et demi de purée de tomates bien rouge, passée à la mousseline, et de 25 centigrammes de Paprika infusé dans quelques gouttes de consommé.\n— Sert pour Chauds-froids de volaille spéciaux.\nNota. — Si l'on veut ne donner à la sauce qu'une teinte peu prononcée, on peut se servir, pour sa coloration, de quelques gouttes d'infusion de Paprika."
	},
	"Chaud-froid au Vert-pré.": {
		"vrainom": "Sauce Chaud-froid au Vert-pré.",
		"recette": "Jeter dans 2 décilitres de vin blanc bouillant : une pincée de pluches de cerfeuil, et même quantité de : feuilles d'estragon, ciboulettes et feuilles de persil. Couvrir, laisser infuser hors du feu pendant 10 minutes, et passer au linge.\nPréparer la sauce Chaud-froid d'après le procédé et les proportions de la première formule, et lui ajouter cette infusion par petites parties, pendant la réduction ; laquelle doit être poussée au point nécessaire pour ramener la quantité des éléments employés à 1 litre.\nCompléter la sauce par une addition de vert d'épinards naturel, pour lui donner une teinte vert pâle.\nCette addition de l'élément colorant doit donc se faire avec précaution, et par petites parties, jusqu'à obtention de la teinte indiquée.\n— Cette sauce sert pour certains Chauds-froids de volaille, et notamment pour ceux dénommés « Chauds-froids printaniers »."
	},
	"Chaud-froid maigre": {
		"vrainom": "Sauce Chaud-froid maigre",
		"recette": "maigre. — Opérer exactement et dans les mêmes proportions que pour la « Sauce Chaud-froid blanche » ordinaire, en observant ces modifications : 1o remplacer le Velouté ordinaire par du Velouté de poisson ; 2o substituer à la gelée de volaille, de la gelée de poisson blanche.\nNota. — D'une façon générale, nous conseillons l'emploi de cette sauce pour le glaçage des filets et escalopes de poissons et de crustacés en remplacement de la Sauce Mayonnaise collée, laquelle présente certains inconvénients, dont le plus grave est le suintage de l'huile produit par la rétraction de la gélatine ; inconvénient qui disparaït avec l'emploi de la sauce Chaud-froid maigre, dont la saveur nette et franche est d'ailleurs préférable à celle de la Mayonnaise collée."
	},
	"chivry": {
		"vrainom": "Sauce Chivry",
		"recette": "Jeter dans 1 décilitre et demi de vin blanc une pincée de chacun de ces éléments : pluches de cerfeuil, feuilles de persil, estragon, ciboulette, et pimprenelle nouvelle dans la saison. Couvrir ; laisser infuser hors du feu pendant 10 minutes, et passer au linge en tordant.\nAjouter cette infusion dans 3 quarts de litre de Velouté bouillant ; et mettre à point, hors du feu, avec 100 grammes de Beurre \nvert. (Voir Beurres Composés.)\n— Spéciale aux pièces de volailles pochées et bouillies.\nNota. — La pimprenelle employée doit être toute nouvelle, attendu que cette herbe se charge d'amertume au fur et à mesure qu'elle approche de sa maturité."
	},
	"crème": {
		"vrainom": "Sauce à la Crème",
		"recette": "Ajouter 2 décilitres de crème à 1 litre de sauce Béchamel, et réduire à la spatule, et en plein feu, jusqu'à ce que la quantité totale de sauce et de crème soit arrivée à 3 quarts de litre.\nPasser à l'étamine, et ramener la sauce à son état normal, en l'additionnant, petit à petit, de 1 décilitre et demi de crème double très fraïche, et d'un demi-jus de citron.\n— Sert pour poissons bouillis, légumes, volaille, et œufs."
	},
	"crevettes": {
		"vrainom": "Sauce Crevettes",
		"recette": "Ajouter à 1 litre de Velouté de Poisson, ou de sauce Béchamel : 1 décilitre et demi de crème et 1 décilitre et demi de fumet de poisson.\nRéduire à 9 décilitres, et compléter, hors du feu, avec : 100 grammes de beurre de crevettes appuyé de 25 grammes de Beurre rouge, pour donner à la sauce la teinte rose pâle qui lui convient ; et 3 cuillerées de queues de crevettes épluchées. Relever légèrement au Cayenne.\n— Spéciale aux poissons."
	},
	"currie": {
		"vrainom": "Sauce Currie",
		"recette": "Faire revenir au beurre, jusqu'à ce qu'ils soient légèrement colorés, les éléments suivants : 250 grammes d'oignon, 100 grammes de céleri et 30 grammes de racines de persil émincés ; ajouter une brindille de thym, un fragment de laurier, et un peu de macis. Saupoudrer de 50 grammes de farine et d'une petite cuillerée à café de poudre de Currie ; cuire la farine pendant quelques instants sans la laisser colorer, et mouiller de 3 quarts de litre de consommé blanc.\nFaire prendre l'ébullition ; cuire tout doucement pendant 3 quarts d'heure, et passer à l'étamine en foulant légèrement. Chauffer ensuite la sauce, la dégraisser, et tenir au bain.\n— Est usitée pour poissons, crustacés, volaille, et œufs divers.\nNota. — On ajoute parfois du lait de coco à cette sauce dans les proportions d'un quart du mouillement."
	},
	"currie à l'Indienne": {
		"vrainom": "Sauce Currie à l'Indienne",
		"recette": "Indienne. — Étuver au beurre, et à blanc : 1 oignon ciselé, 1 bouquet de persil renfermant quelques fragments de thym et de laurier, et un peu de macis et de cannelle.\nSaupoudrer de 3 grammes de currie ; mouiller de 1 demi-litre de lait de coco, ajouter 1 demi-litre de Velouté gras ou maigre, selon que la sauce doit accompagner une viande ou un poisson, et laisser cuire doucement pendant 1 quart d'heure.\nPasser à l'étamine, et mettre à point avec 1 décilitre de crème et quelques gouttes de jus de citron.\nNota. — La quantité de lait de coco indiquée s'obtient en râpant 700 grammes \nde noix de coco fraïche, dont la pulpe est délayée avec 4 décilitres et demi de lait tiède, et le tout est passé au torchon avec forte pression.\nÀ défaut de lait de coco, on peut employer la même quantité de lait d'amandes. La préparation de cette sauce par les cuisiniers hindous est variable ; le fonds, seul, reste le même.\nMais eût-on la formule initiale, qu'elle serait inapplicable, le currie hindou étant insupportable pour le plus grand nombre des habitants de nos pays. La méthode ci-dessus, mise en rapport avec les goûts européens, est préférable."
	},
	"diplomate": {
		"vrainom": "Sauce Diplomate",
		"recette": "Ajouter à 1 litre de « sauce Normande » déjà mise à point, 75 grammes de Beurre de homard.\nCompléter avec une garniture de : 2 cuillerées de chair de homard et 1 cuillerée de truffes coupées en dés.\n— Spéciale aux gros Relevés de poissons."
	},
	"écossaise": {
		"vrainom": "Sauce Écossaise",
		"recette": "Ajouter à 9 décilitres de « sauce Crème » préparée comme il est dit ci-dessus, un décilitre de brunoise de carotte, céleri, oignon, haricots verts, étuvée au beurre, et complètement tombée au consommé blanc.\n— Est usitée comme accompagnement d'œufs et de volaille."
	},
	"groseilles": {
		"vrainom": "Sauce Groseilles",
		"recette": "Blanchir dans un poêlon en cuivre 500 grammes de groseilles dites « à maquereau » et très vertes.\nÉgoutter au bout de 5 minutes d'ébullition, et finir de cuire les groseilles avec 3 cuillerées de sucre en poudre et 2 ou 3 cuillerées de vin blanc. Passer à l'étamine.\nAjouter la purée obtenue à 7 décilitres de « \n"
	},
	"beurre2": {
		"vrainom": "Sauce au beurre",
		"recette": "Est l'accompagnement du maquereau grillé, mais peut servir aussi pour d'autres poissons.\nNota. — Cette sauce peut être faite également avec des groseilles en grappes, bien vertes."
	},
	"hollandaise": {
		"vrainom": "Sauce Hollandaise",
		"recette": "Réduire de 2 tiers 4 cuillerées d'eau et 2 cuillerées de vinaigre, additionnées d'une pincée de mignonnette et d'une pincée de sel fin. Retirer sur le côté du feu ou placer la casserole au bain-marie.\nAjouter 1 cuillerée d'eau, 5 jaunes d'œufs, et monter la sauce avec 500 grammes de beurre cru ou fondu, en l'additionnant pendant le montage, de 3 ou 4 cuillerées d'eau, mises par petites parties : addition qui a pour but de donner de la légèreté à la sauce.\nCompléter l'assaisonnement avec le sel nécessaire, quelques gouttes de jus de citron, et passer à l'étamine.\nTenir au bain-marie, tiède seulement, pour prévenir la décomposition.\n— Spéciale aux poissons et légumes.\nNota. — Les vinaigres employés pour réduction n'étant pas toujours de qualité irréprochable, il est préférable de couper de 2 tiers d'eau, mais non de supprimer complètement la réduction.\nL'excédent d'acidité, s'il est nécessaire, est fourni par le citron."
	},
	"homard": {
		"vrainom": "Sauce Homard",
		"recette": "Compléter 3 quarts de litre de Velouté de poisson avec : 1 décilitre et demi de crème, 80 grammes de Beurre de homard, et 40 grammes de Beurre rouge.\n— Est spéciale aux poissons.\nNota. — Si cette sauce accompagne une pièce de poisson entière, elle est additionnée de 3 cuillerées de chair de homard coupée en dés."
	},
	"hongroise": {
		"vrainom": "Sauce Hongroise",
		"recette": "Faire revenir au beurre, et sans coloration, 1 gros oignon haché ; assaisonner d'une pincée de sel fin et d'un gramme de Paprika ; mouiller de 2 décilitres de vin blanc, ajouter 1 bouquet garni, réduire le vin de 2 tiers, et retirer le bouquet.\nCompléter avec 1 litre de Velouté gras ou maigre, selon la préparation à laquelle est destinée la sauce ; tenir en petite ébullition pendant 5 minutes, passer à l'étamine, et finir la sauce avec 100 grammes de beurre.\nObserver que cette sauce doit être de teinte rose tendre, et que c'est le Paprika seul qui doit la lui communiquer.\n— Est un excellent accompagnement pour les Noisettes d'agneau et de veau ; œufs, volaille, et poissons. "
	},
	"huïtres": {
		"vrainom": "Sauce aux Huïtres",
		"recette": "Est une « sauce Normande » préparée selon la recette donnée plus loin ; finie avec 3 cuillerées de cuisson d'huïtres au litre de sauce, et garnie d'huïtres pochées et ébarbées.\n— Spéciale aux poissons pochés et bouillis."
	},
	"indienne": { "vrainom": "Sauce Indienne", "recette": "Voir Sauce Currie à l'Indienne." },
	"ivoire": {
		"vrainom": "Sauce Ivoire",
		"recette": "Ajouter à 1 litre de sauce Suprême, 3 cuillerées de glace de viande blonde, pour lui donner son ton blanc mat caractéristique.\n— Sert d'accompagnement aux volailles pochées."
	},
	"joinville": {
		"vrainom": "Sauce Joinville",
		"recette": "Prendre 1 litre de sauce Normande préparée comme il est dit dans la première partie de sa formule, et la mettre à point avec 60 grammes de Beurre d'écrevisses et 60 grammes de Beurre de crevettes.\nLorsque cette sauce est destinée à un poisson déjà garni, elle ne prend pas de garniture.\nSi elle est servie avec un gros poisson bouilli, non garni, elle est additionnée de 2 cuillerées et demie de truffe bien noire, taillée en julienne.\nNota. — La mise à point finale de la sauce Joinville avec Beurres d'écrevisses et de crevettes combinés est ce qui la différencie des sauces similaires."
	},
	"laguipierre": {
		"vrainom": "Sauce Laguipierre",
		"recette": "Additionner 1 litre de « Sauce au beurre » préparée comme il est dit, d'un jus de citron et de 4 cuillerées de glace de poisson ; ou l'équivalent en fumet de poisson réduit.\nCette sauce accompagne les poissons bouillis.\nNota. — La seule modification apportée à la préparation de cette sauce, qui est de Carême, est la substitution de la glace de poisson à la glace de volaille. Elle est du reste, dénommée par lui, sauce au beurre à la Laguipierre."
	},
	"maltaise": {
		"vrainom": "Sauce Maltaise",
		"recette": "Préparer la sauce Hollandaise comme il est expliqué. L'additionner, juste au moment, du jus de 2 oranges sanguines, absolument spéciales à cette sauce, et d'une forte pincée de zeste râpé.\n— Cette sauce est un accompagnement des asperges."
	},
	"marinière": {
		"vrainom": "Sauce Marinière",
		"recette": "Préparer une « sauce Bercy » selon le procédé et les proportions indiqués, et l'additionner de 3 ou 4 cuillerées de cuisson de moules réduite, et d'une liaison de 6 jaunes d'œufs.\n— S'emploie pour poissons glacés, mais plus particulièrement pour les moules."
	},
	"matelote blanche": {
		"vrainom": "Sauce Matelote blanche",
		"recette": "Réduire de 2 tiers 3 décilitres de court-bouillon de poisson au vin blanc, additionné de 25 grammes d'épluchures de champignons.\nAjouter 8 décilitres de Velouté de poisson ; laisser ébullitionner pendants minutes ; mettre à point avec 150 grammes de beurre et relever d'une pointe de cayenne.\nPasser à l'étamine, et ajouter une garniture de : 20 petits oignons glacés au beurre, et 20 petites têtes de champignons cuits, et bien blancs."
	},
	"mornay": {
		"vrainom": "Sauce Mornay",
		"recette": "Ajouter à 1 litre de sauce Béchamel, 2 décilitres de la cuisson du poisson auquel elle est destinée, et la réduire d'un bon tiers. L'additionner de 50 grammes de gruyère et de 50 grammes de parmesan râpés ; assurer la fonte du fromage, en la remuant encore quelques secondes sur le feu, et la mettre à point avec 100 grammes de beurre.\nNota. — Apprêtée pour tout autre usage, le travail de la sauce est le même, mais on supprime l'addition de cuisson de poisson."
	},
	"mousseline, dite aussi Sauce Chantilly": {
		"vrainom": "Sauce Mousseline, dite aussi Sauce Chantilly",
		"recette": "Préparer la sauce Hollandaise selon le procédé et les proportions énoncés (voir Sauce Hollandaise).\nAu moment de servir, lui incorporer 4 cuillerées de crème fouettée bien ferme.\n— Cette sauce accompagne les poissons bouillis, et les légumes tels qu'asperges, cardons, céleris, etc."
	},
	"mousseuse": {
		"vrainom": "Sauce Mousseuse",
		"recette": "Passer de l'eau bouillante dans une petite sauteuse, et bien l'essuyer. Mettre dedans 500 grammes de \nbeurre déjà manié et bien ramolli ; l'assaisonner de 8 grammes de sel fin, et le travailler au fouet, en y ajoutant petit à petit : le jus d'un quart de citron, et 4 décilitres d'eau froide.\nLui incorporer, en dernier lieu, 4 cuillerées à bouche de crème fouettée bien ferme.\nCette préparation, bien que classée comme sauce, est plutôt un Beurre composé, qui se sert avec les poissons bouillis. La seule chaleur qui se dégage du poisson suffit à fondre le beurre, et son aspect, comme sa saveur, sont infiniment plus agréables que ceux du beurre fondu."
	},
	"moutarde": {
		"vrainom": "Sauce Moutarde",
		"recette": "Cette sauce ne se prépare généralement qu'au moment, et en petite quantité.\nPrendre la somme voulue de sauce au beurre, et l'additionner, hors du feu, d'une cuillerée à bouche de moutarde par 2 décilitres et demi de sauce.\nSi la sauce doit attendre, la tenir au bain-marie, et éviter soigneusement l'ébullition."
	},
	"nantua": {
		"vrainom": "Sauce Nantua",
		"recette": "Additionner de 2 décilitres de crème, 1 litre de sauce Béchamel, et réduire d'un tiers.\nPasser à l'étamine, et remettre la sauce à sa consistance normale par une nouvelle addition d'un décilitre et demi de crème.\nLa finir avec 125 grammes de beurre d'écrevisses très fin, et la garnir de 20 petites queues d'écrevisses."
	},
	"new-burg avec le homard cru": {
		"vrainom": "Sauce New-burg avec le homard cru",
		"recette": "avec le homard cru. — Découper en morceaux un homard cru du poids de 800 à 900 grammes.\nRetirer les parties crémeuses ; les broyer avec 30 grammes de beurre, et tenir en réserve.\nFaire revenir avec 40 grammes de beurre et 4 cuillerées d'huile, les morceaux de homard assaisonnés de sel et de Cayenne. Lorsque le test est bien rouge, égoutter la graisse entièrement ; ajouter 2 cuillerées de cognac flambé et 2 décilitres de vin de Marsala ou de vieux Madère. Réduire le vin de 2 tiers ; puis, mouiller le homard avec : 2 décilitres de crème, 2 décilitres de fumet de poisson ; et laisser cuire doucement pendant 25 minutes.\nÉgoutter alors les morceaux de homard sur un tamis ; en retirer les chairs, et les couper en dés.\nFinir la sauce en lui mélangeant les parties crémeuses réservées ; faire donner quelques bouillons pour en assurer la cuisson, mélanger dedans les chairs coupées en dés, et vérifier finalement l'assaisonnement pour le rectifier s'il y a lieu.\nNota. — L'addition à la sauce des chairs de homard coupées en dés est facultative. Ces chairs peuvent aussi bien être détaillées en fines escalopes qui sont dressées sur le poisson auquel est destinée cette sauce."
	},
	"new-burg avec le homard cuit": {
		"vrainom": "Sauce New-burg avec le homard cuit",
		"recette": "avec le homard cuit. — Cuire le homard au court-bouillon ordinaire ; décortiquer la queue, et la détailler en escalopes. Ranger ces escalopes dans le fond d'un sautoir grassement beurré ; les assaisonner fortement de sel et de Cayenne, et les chauffer des deux côtés pour provoquer le développement de la \ncouleur rouge de l'épiderme. Mouiller les escalopes à hauteur avec du bon Madère, et le faire réduire presque entièrement.\nAu moment de servir, verser sur les escalopes une liaison de 2 décilitres de crème et 3 jaunes d'œufs ; et vanner doucement, hors du feu, jusqu'à liaison complète.\nÀ l'origine, ces deux sauces étaient, de même que la « sauce Américaine » exclusivement composées et servies avec le homard. Sauce et homard constituaient, en somme, une préparation unique.\nOr, sous ces deux formes, le homard ne peut guère se servir qu'aux déjeuners ; beaucoup de personnes, dont l'estomac est délicat, ne pouvant le digérer le soir.\nPour remédier à cet inconvénient, nous avons adopté la méthode de servir la sauce du homard avec des filets ou des mousselines de soles, en n'employant la chair que comme garniture ; et cette innovation fut des mieux accueillies.\nEn employant comme condiments du Currie ou du Paprika, on obtient d'excellentes variantes de cette sauce, qui conviennent particulièrement aux soles et aux autres poissons blancs maigres. — Dans ce cas, il est bon d'accompagner ces poissons d'un peu de riz à l'Indienne."
	},
	"noisette": {
		"vrainom": "Sauce Noisette",
		"recette": "Préparer une sauce Hollandaise comme il est dit à la recette. (Voir Sauce Hollandaise.)\nLa compléter au dernier moment avec 70 grammes de Beurre de noisettes fait avec du beurre fin.\n— Cette sauce accompagne très bien Saumon et Truite pochés."
	},
	"normande": {
		"vrainom": "Sauce Normande",
		"recette": "Ajouter à 3 quarts de Velouté de poisson : 1 décilitre de cuisson de champignons et autant de cuisson d'huïtres, 2 décilitres de fumet de soles, quelques gouttes de jus de citron, et une liaison de 5 jaunes d'œufs délayés avec 2 décilitres de crème.\nRéduire en plein feu, et d'un bon tiers, c'est-à-dire à 8 décilitres environ.\nPasser à l'étamine, et mettre la sauce à point avec : 1 décilitre de crème double et 125 grammes de beurre.\n— Cette sauce est spéciale à la Sole Normande, mais elle a aussi un emploi avantageux dans une infinité de cas."
	},
	"orientale": {
		"vrainom": "Sauce Orientale",
		"recette": "Prendre 1 demi-litre de sauce Américaine ; la condimenter au currie et la réduire d'un tiers. Lui incorporer ensuite, et hors du feu, 1 décilitre et demi de crème.\n— Les usages de cette sauce sont les mêmes que ceux de la « Sauce à l'Américaine »."
	},
	"paloise": {
		"vrainom": "Sauce Paloise",
		"recette": "Préparer une « Sauce Béarnaise » selon la méthode et les proportions indiquées (voir Sauce Béarnaise), et en observant les différences suivantes :\n1o Substituer à l'élément aromatique principal, l'estragon, la même quantité de menthe, pour la réduction au vin blanc et au vinaigre ;\n2o Remplacer encore l'estragon haché, dans la mise à point finale, par de la menthe hachée.\n— Les usages de cette sauce sont les mêmes que ceux de la « Sauce Béarnaise »."
	},
	"poulette": {
		"vrainom": "Sauce Poulette",
		"recette": "Réduire de 2 tiers 2 décilitres de cuisson de champignons ; ajouter 1 litre de sauce Allemande, tenir en ébullition pendant quelques minutes, et compléter, hors du feu, avec un filet de jus de citron, 60 grammes de beurre, et 1 cuillerée de persil haché.\n— Cette sauce est usitée pour quelques légumes, mais elle est surtout spéciale aux pieds de mouton."
	},
	"ravigote": {
		"vrainom": "Sauce Ravigote",
		"recette": "Réduire de moitié 1 décilitre et demi de vin blanc et la même quantité de vinaigre ; ajouter 8 décilitres de Velouté ordinaire, et tenir en ébullition pendant quelques minutes.\nCompléter la sauce, hors du feu, avec 90 à 100 grammes de Beurre d'échalotes, et 1 cuillerée et demie de : cerfeuil, estragon et ciboulettes hachés, et dosés en proportions égales.\n— Cette sauce accompagne les volailles bouillies, et sert pour la préparation de certains abats blancs."
	},
	"régence pour Poissons, et garnitures": {
		"vrainom": "Sauce Régence pour Poissons, et garnitures",
		"recette": "Réduire de moitié 2 décilitres de vin du Rhin et 2 décilitres de fonds de poisson additionnés de 20 grammes d'épluchures fraïches de champignons, et de même poids d'épluchures de truffes crues.\nPasser cette réduction au linge et l'ajouter à 8 décilitres de sauce Normande finie.\nCompléter avec une cuillerée d'essence de truffes. \n"
	},
	"régence pour garnitures de Volaille.": {
		"vrainom": "Sauce Régence pour garnitures de Volaille.",
		"recette": "Réduire de moitié 2 décilitres de vin du Rhin et 2 décilitres de cuisson de champignons avec 40 grammes d'épluchures de truffes.\nAjouter 8 décilitres de sauce Allemande ; laisser ébullitionner pendant quelques minutes, et passer à l'étamine.\nCompléter avec une cuillerée d'essence de truffes."
	},
	"riche": {
		"vrainom": "Sauce Riche",
		"recette": "Préparer une « Sauce Diplomate » selon la méthode et les proportions indiquées.\nLa compléter avec 1 décilitre d'essence de truffes, et 80 grammes de truffes bien noires, coupées en dés.\n— Spéciale aux grosses pièces de poissons pochées."
	},
	"rubens": {
		"vrainom": "Sauce Rubens",
		"recette": "Faire revenir au beurre 100 grammes de Mirepoix ordinaire taillée en brunoise ; mouiller de 2 décilitres de vin blanc et de 3 décilitres de fumet de poisson, et laisser cuire pendant 25 minutes.\nPasser au chinois fin, dégraisser à fond après avoir laissé reposer pendant quelques minutes ; réduire à 1 demi-décilitre, et ajouter \n1 cuillerée à bouche de Madère.\nLier cette réduction avec 2 jaunes d'œufs, et mettre à point avec : 100 grammes de beurre ordinaire, 30 grammes de beurre rouge, et un filet d'essence d'anchois.\n— Cette sauce convient spécialement aux poissons bouillis ou pochés."
	},
	"saint-malo": {
		"vrainom": "Sauce Saint-Malo",
		"recette": "Pour 5 décilitres. — Ajouter à 1 demi-litre de sauce Vin blanc préparée selon l'une des façons indiquées (voir Sauce Vin blanc) : 1 cuillerée d'échalotes finement hachées et tombées au vin blanc ; ou, ce qui est préférable, 50 grammes de Beurre d'échalotes ; 1 demi-cuillerée de moutarde, et un filet d'essence d'anchois.\n— Spéciale aux poissons de mer grillés."
	},
	"smitane": {
		"vrainom": "Sauce Smitane",
		"recette": "Faire revenir au beurre 2 oignons moyens hachés finement ; mouiller de 2 décilitres de vin blanc, et réduire celui-ci à fond. Ajouter 1 demi-litre de crème aigre, laisser ébullitionner pendant 5 minutes ; passer à l'étamine, et tenir de saveur aigrelette, par appui, au besoin, de quelques gouttes de jus de citron.\n— Sert pour gibiers sautés, ou traités à la casserole."
	},
	"solférino": {
		"vrainom": "Sauce Solférino",
		"recette": "Presser à fond 15 tomates bien mûres, en recueillant leur eau dans un récipient. Passer cette eau au linge. et la réduire jusqu'à ce qu'elle soit parvenue à l'état de sirop épais.\nAjouter 3 cuillerées de glace de viande dissoute, une pointe de Cayenne, et le jus d'un demi-citron.\nMonter ce fonds, hors du feu, avec 100 grammes de Beurre Maïtre-d'hôtel à l'estragon, et 500 grammes de Beurre d'échalotes.\n— Cette sauce est un excellent accompagnement pour toute viande grillée.\nNota. — Si l'on s'en rapporte à la Légende, les plaines Lombardes, où s'entendit si souvent le bruit des armes françaises, auraient été le lieu de naissance d'une foule d'improvisations culinaires ; y compris cette sauce, qui aurait été servie dans un déjeuner de l'État-major      franco-sarde, au village même de Capriana, où la bataille de Solférino avait atteint son plus haut degré d'intensité et d'acharnement.\nLa recette, rapportée sans doute par quelque cuisinier militaire, a été admise par la pratique courante, et c'est bien à tort qu'elle est parfois débaptisée et dénommée « sauce Saint-Cloud ».\nL'erreur est d'autant plus grande, que rien, dans la préparation et dans les éléments employés, ne justifie l'emploi de cette dénomination."
	},
	"soubise, ou Coulis d'oignons Soubise": {
		"vrainom": "Sauce Soubise, ou Coulis d'oignons Soubise",
		"recette": "Coulis d'oignons Soubise. — Cette sauce se fait, ou peut se faire, selon l'une des deux méthodes suivantes :\nPremière Méthode : Émincer 500 grammes d'oignons, et les blanchir assez fortement.\nÉgoutter à fond ; étuver au beurre, et à blanc, et ajouter : 1 demi-litre de sauce Béchamel épaisse ; une pincée de sel fin,\nune prise de poivre blanc, et une forte pincée de sucre en poudre.\nFinir de cuire doucement au four, passer à l'étamine ; chauffer la sauce ensuite, et la mettre à point avec 80 grammes de beurre,\net 1 décilitre de crème.\nDeuxième Méthode : Blanchir les oignons émincés comme ci-dessus ; les égoutter et les mettre immédiatement dans une casserole russe de dimensions proportionnées, et entièrement foncée de minces bardes de lard. Ajouter : 120 grammes de riz Caroline ; 7 décilitres de consommé blanc ; sel, poivre et sucre comme ci-dessus, et 25 grammes de beurre.\nFaire prendre l'ébullition, et cuire tout doucement au four.\nBroyer ensuite au mortier riz et oignons, passer à l'étamine, chauffer, et mettre à point avec beurre et crème, comme dans la première méthode.\nNota. — La « Soubise » est plutôt un coulis qu'une sauce, et elle doit être très blanche.\nSon traitement à la sauce Béchamel est préférable à celui au riz, parce  Nota. — La « Sauce Valois » aurait été créée par Gouffé vers 1863. Il semble bien, en effet, que ce fut vers cette époque, qu'elle fut mise en pratique. À une époque plus récente, on lui substitua la dénomination de \n« Foyot » sous laquelle elle est beaucoup plus connue ; mais il nous a semblé intéressant d'en indiquer l'origine, afin d'éviter des contestations toujours possibles."
	},
	"vénitienne": {
		"vrainom": "Sauce Vénitienne",
		"recette": "Réduire de 2 tiers 4 décilitres de vinaigre à l'estragon, additionné de 2 cuillerées et demie d'échalotes hachées, et de 25 grammes de pluches de cerfeuil.\nPasser cette réduction à la mousseline en tordant légèrement, et l'ajouter à 3 quarts de litre de sauce Vin blanc. Compléter avec 125 grammes de Beurre vert (Voir Beurres composés), et 1 cuillerée de cerfeuil et d'estragon hachés.\n— Cette sauce sert pour Poissons diversement préparés."
	},
	"véron": {
		"vrainom": "Sauce Véron",
		"recette": "Ajouter à 3 quarts de sauce Normande mise à point, 1 quart de sauce Tyrolienne. Bien mélanger les deux sauces et compléter avec : 2 cuillerées de glace de viande blonde dissoute, et une cuillerée d'essence d'anchois.\n— Cette sauce est usitée pour les poissons."
	},
	"victoria": {
		"vrainom": "Sauce Victoria",
		"recette": "Préparer la « sauce Homard » comme il est indiqué, et y ajouter une garniture de 50 grammes de chair de homard et 50  grammes de truffes en dés, au litre de sauce."
	},
	"villageoise, ou Sauce Blanquette.": {
		"vrainom": "Sauce Villageoise, ou Sauce Blanquette.",
		"recette": "Ajouter à 3 quarts de litre de Velouté ordinaire, 1 décilitre de jus de veau blond, et autant de cuisson de champignons.\nRéduire d'un bon tiers, et passer à l'étamine.\nCompléter avec 2 décilitres de Soubise à la Béchamel et une liaison de 4 jaunes d'œufs ; chauffer sans laisser prendre l'ébullition, et mettre à point, hors du feu, avec 100  grammes de beurre.\n— Spéciale aux viandes blanches."
	},
	"villeroy": {
		"vrainom": "Sauce Villeroy",
		"recette": "Ajouter la valeur de 4 cuillerées d'essence de truffes et autant d'essence de jambon à 1 litre de sauce Allemande.\nRéduire en plein feu, à la spatule, jusqu'à ce que la sauce soit parvenue au point d'épaississement convenable pour bien envelopper les objets qui sont trempés dedans.\nNota. — Le seul usage de cette sauce est d'envelopper certains éléments qui sont ensuite panés à l'anglaise ; mais qui, par le fait de cette préparation spéciale, prennent toujours la dénomination « à la Villeroy ». — Cette sauce est le type de celles que l'ancienne cuisine désignait sous le nom de « Sauces perdues ». \n"
	},
	"villeroy Soubisée": {
		"vrainom": "Sauce Villeroy Soubisée",
		"recette": "Additionner la sauce Allemande d'un tiers de purée Soubise, et la traiter par réduction exactement comme ci-dessus.\nSelon la nature des objets auxquels elle est destinée, et le genre de préparation, elle est parfois additionnée de 80 à 100 grammes de truffes hachées, au litre de sauce."
	},
	"villeroy tomatée": {
		"vrainom": "Sauce Villeroy tomatée",
		"recette": "Procéder exactement comme pour la Sauce Villeroy ordinaire, en additionnant la sauce Allemande d'un tiers de purée de tomates très fine et bien rouge."
	},
	"vin blanc": {
		"vrainom": "Sauce Vin blanc",
		"recette": "La préparation de cette sauce peut se faire d'après les trois méthodes suivantes :\nPremière Méthode. Additionner 1 litre de Velouté de Poisson de 2 décilitres de fumet du poisson en traitement, et de 4  jaunes d'œufs ; réduire d'un bon tiers, et mettre à point avec 150 grammes de beurre.\nLa « sauce Vin blanc » préparée d'après cette méthode, convient particulièrement pour les glaçages.\nDeuxième Méthode. — Réduire de moitié 1  décilitre de bon fumet de poisson.\nAjouter 5 jaunes d'œufs, et monter la sauce avec 500 grammes de beurre, en procédant comme pour une « sauce Hollandaise ».\nTroisième Méthode. — Broyer 5 jaunes d'œufs dans une casserole, chauffer légèrement, et monter la sauce avec 500 grammes de beurre, en l'additionnant, pendant le montage, d'un décilitre d'excellent fumet de poisson, mis par petites parties. \n"
	},
	"Airelles (Cranberries-Sauce)": {
		"vrainom": "Sauce aux Airelles (Cranberries-Sauce)",
		"recette": "Cuire à couvert 500 grammes d'airelles rouges avec 1 litre d'eau. Quand les baies sont cuites, les égoutter et les passer au tamis fin.\nAjouter à la purée obtenue la quantité d'eau de cuisson nécessaire pour en faire une sorte de sauce assez épaisse, et la sucrer selon le goût.\nCette sauce se trouve toute préparée dans le commerce, et il suffit de la chauffer, en lui ajoutant un peu d'eau.\n— Elle se sert surtout avec la Dinde rôtie."
	},
	"Albert (Albert-Sauce)": {
		"vrainom": "Sauce Albert (Albert-Sauce)",
		"recette": "Mouiller 150 grammes de raifort râpé de 2 décilitres de consommé blanc, et laisser bouillir doucement pendant 20 minutes.\nAjouter 3 décilitres de « Sauce au beurre à l'anglaise », 2 décilitres et demi de crème, et 40 grammes de mie de pain. Faire épaissir en réduisant à feu vif ; passer à l'étamine en foulant à la cuiller de bois ; lier avec 2 jaunes d'œufs, et assaisonner d'une pincée de sel et d'une prise de poivre.\nMettre à point avec 1 cuillerée à café de moutarde délayée avec 1 cuillerée ordinaire de vinaigre.\n— Se sert avec Braisés de bœuf, et surtout avec le Filet."
	},
	"Aromates (Aromatic-Sauce)": {
		"vrainom": "Sauce aux Aromates (Aromatic-Sauce)",
		"recette": "romatic-Sauce). — Faire infuser pendant 10 minutes dans 1 demi-litre de consommé : une brindille de thym, 4 grammes de basilic, 1 gramme de sarriette, 1 gramme de marjolaine, 1 gramme de sauge, une pincée de ciboulettes, 2 échalotes hachées, unp eu de muscade, et 4 grains de gros poivre.\nPasser l'infusion au chinois ; faire la liaison avec 50 grammes de roux blond au beurre ; donner quelques minutes d'ébullition, et finir avec le jus d'un demi-citron, et 1 cuillerée de cerfeuil et d'estragon hachés et blanchis. — Se sert avec les gros Relevés de poisson bouillis ou de boucherie."
	},
	"au beurre à l'anglaise (Melted butter": {
		"vrainom": "Sauce au beurre à l'anglaise (Melted butter",
		"recette": "Cette sauce se traite comme la « Sauce au beurre » à la française, à cette différence que, étant tenue plus épaisse, ses proportions sont celles-ci : 60 grammes de beurre ; 60 grammes de farine ; 3 quarts d'eau bouillante salée à raison de 7 grammes au litre ; 5 à 6 gouttes de jus de citron ; 200 grammes de beurre, et pas de liaison aux jaunes d'œufs."
	},
	"Câpres (Capers-Sauce)": {
		"vrainom": "Sauce aux Câpres (Capers-Sauce)",
		"recette": "Est la « Sauce au beurre » ci-dessus, additionnée, au litre, de 4 cuillerées à bouche de câpres.\n— Se sert avec les poissons bouillis, et est l'accompagnement indispensable du gigot bouilli à l'anglaise."
	},
	"au Céleri (Celery-Sauce)": {
		"vrainom": "Sauce au Céleri (Celery-Sauce)",
		"recette": "Nettoyer 6 pieds de céleri, et en prendre le cœur seulement. Les ranger dans un sautoir, couvrir de consommé blanc, ajouter un bouquet garni, un oignon piqué d'un clou de girofle, et cuire tout doucement.\nÉgoutter ensuite les céleris ; les piler au mortier, passer à l'étamine, et ajouter : la même quantité de « sauce Crème » qu'il y a de purée de céleri, et 2 ou 3 cuillerées de la cuisson, réduite.\nChauffer sans laisser bouillir et tenir au bain si la sauce doit attendre.\n— Cette sauce accompagne les volailles bouillies ou braisées."
	},
	"Chevreuil (Roe-buck Sauce)": {
		"vrainom": "Sauce Chevreuil (Roe-buck Sauce)",
		"recette": "Émincer en fine paysanne 1 oignon moyen et 80 grammes de jambon cru. Faire revenir au beurre jusqu'à légère coloration, mettre un bouquet garni, mouiller de 1 décilitre et demi de vinaigre, et réduire presque complètement.\nAjouter 3 décilitres de sauce Espagnole, et dépouiller la sauce pendant 1 quart d'heure.\nAu bout de ce temps, retirer le bouquet ; et mettre la sauce à point avec 1 verre de Porto, et 1 forte cuillerée de gelée de groseilles.\n— Est un accompagnement des pièces de venaison."
	},
	"Crème à l'Anglaise (Cream-Sauce).": {
		"vrainom": "Sauce Crème à l'Anglaise (Cream-Sauce).",
		"recette": "Anglaise (Cream-Sauce). — Préparer un roux blanc avec 100 grammes de beurre et 60 grammes de farine.\nLe délayer avec : 7 décilitres de consommé blanc, 1 décilitre d'essence de champignons, et 2 décilitres de crème. Faire prendre l'ébullition ; ajouter 1 petit oignon, un bouquet de persil, et laisser cuire doucement pendant 1  quart d'heure. — Au moment de servir, retirer oignon et bouquet.\n— Cette sauce se sert sur les carrés de veau rôtis."
	},
	"Crevettes à l'Anglaise (Shrimps-Sauce).": {
		"vrainom": "Sauce Crevettes à l'Anglaise (Shrimps-Sauce).",
		"recette": "Ajouter à 1 litre de « Sauce au beurre à l'anglaise » relevée au cayenne : 1 petite cuillerée d'essence d'anchois, et 155 grammes de queues de crevettes décortiquées.\n— Accompagne les poissons."
	},
	"Diable ( Devilled Sauce": {
		"vrainom": "Sauce à la Diable ( Devilled Sauce",
		"recette": "Réduire de moitié 1 décilitre et demi de vinaigre avec 1 forte cuillerée d'échalotes hachées. Ajouter 2 décilitres et demi de sauce Espagnole, 2  cuillerées\nde purée de tomates ; et laisser cuire pendant 5 minutes.\nCompléter avec : 1 cuillerée de Harwey-sauce ; 1 cuillerée de Worcestershire-sauce ; une forte pointe de Cayenne et passer au chinois ou à l'étamine.\n— Cette sauce accompagne principalement les volailles grillées."
	},
	"à l'Écossaise (Scotch eggs Sauce).": {
		"vrainom": "Sauce à l'Écossaise (Scotch eggs Sauce).",
		"recette": "Préparer une sauce Béchamel avec 60 grammes de beurre, 30 grammes de farine, 4 décilitres de lait bouillant, et l'assaisonnement ordinaire. Aussitôt que la sauce est en ébullition, lui ajouter les blancs émincés de 4 œufs durs. Au moment de servir, mélanger dedans les 4 jaunes passés au gros tamis.\n— Est l'accompagnement de rigueur de la morue."
	},
	"au Fenouil (Fennel Sauce)": {
		"vrainom": "Sauce au Fenouil (Fennel Sauce)",
		"recette": "Est une sauce au beurre ordinaire, condimentée de fenouil haché et blanchi, à raison d'une cuillerée par 2 décilitres et demi de sauce.\n— Cette sauce est principalement usitée pour les maquereaux grillés et bouillis."
	},
	"Groseilles ( Gooseberry Sauce).": {
		"vrainom": "Sauce aux Groseilles ( Gooseberry Sauce).",
		"recette": "Cuire dans un poêlon en cuivre 1 litre de groseilles vertes à maquereau, épluchées et lavées, avec 125 grammes de sucre et 1 décilitre d eau. Passer au tamis fin.\n— Cette purée accompagne le maquereau grillé."
	},
	"Homard à l'Anglaise (Lobster Sauce).": {
		"vrainom": "Sauce Homard à l'Anglaise (Lobster Sauce).",
		"recette": "Ajouter à 1 litre de sauce Béchamel, relevée au Cayenne, 1 cuillerée d'essence d'anchois, et 100 grammes de chair de homard coupée en dés.\n— Spéciale aux poissons. "
	},
	"Huïtres (Oyster Sauce)": {
		"vrainom": "Sauce aux Huïtres (Oyster Sauce)",
		"recette": "Apprêter un roux blond avec 20 grammes de beurre et 15 grammes de farine.\nLe délayer avec : 1 décilitre de cuisson d'huïtres, 1 décilitre de lait et 1 décilitre de crème ; assaisonner d'une prise de sel fin, faire prendre l'ébullition et laisser cuire doucement pendant 10 minutes.\nPasser à l'étamine ; relever au Cayenne, et ajouter 12 huïtres pochées, ébarbées, et escalopées.\n— Est un accompagnement spécial du cabillaud bouilli."
	},
	"brune aux Huïtres (Brown Oyster Sauce": {
		"vrainom": "Sauce brune aux Huïtres (Brown Oyster Sauce",
		"recette": "(Brown Oyster Sauce). — Procéder exactement comme pour la sauce aux huïtres ordinaire, en remplaçant le lait et la crème par 2 décilitres de fonds brun.\n— Cette sauce accompagne : grillades, puddings de viandes, ou cabillaud grillé.\nJus coloré (Brown Gravy). — Ajouter à 4 décilitres de « sauce au Beurre à l'anglaise » : 2 décilitres de bon jus de rôti, 1 demi-cuillerée ordinaire de Ketchups et autant de Harwey-sauce.\n— Cet accompagnement est spécial aux rôtis de veau."
	},
	"Œufs à l'Anglaise (Eggs Sauce": {
		"vrainom": "Sauce aux Œufs à l'Anglaise (Eggs Sauce",
		"recette": "Avec 60 grammes de beurre et 30 grammes de farine, apprêter un roux blanc. Le délayer avec 1 demi-litre de lait bouillant ; assaisonner de sel, poivre blanc un peu de muscade ; faire prendre l'ébullition, et laisser cuire doucement pendant 5 à 6 minutes.\nAjouter dans la sauce 3 œufs cuits durs, chauds, coupés en dés ; le blanc et le jaune.\n— Est l'accompagnement ordinaire du Haddock et de la morue."
	},
	"Œufs au beurre fondu (Eggs": {
		"vrainom": "Sauce aux Œufs au beurre fondu (Eggs",
		"recette": "Faire dissoudre 250 grammes de beurre, et y ajouter : le sel nécessaire ; un peu de poivre ; le jus d'un demi-citron ; 3 œufs cuits durs, chauds, et coupés en gros dés ; 1 cuillerée à café de persil, haché et blanchi.\n— Accompagne les gros Relevés de poissons bouillis."
	},
	"Oignons (Onions Sauce)": {
		"vrainom": "Sauce aux Oignons (Onions Sauce)",
		"recette": "Émincer 200 grammes d'oignons, et les cuire dans 6 décilitres de lait ; avec sel, poivre, et muscade.\nLes égoutter à fond aussitôt cuits, et les hacher.\nFaire un roux blanc avec 40 grammes de beurre et 40 grammes de farine ; le délayer avec le lait de cuisson des oignons, mettre en ébullition, ajouter les oignons hachés dans cette sauce, qui doit être tenue très épaisse, et laisser cuire doucement pendant 7 à 8 minutes.\n— Cette sauce accompagne indifféremment : lapin, volaille, tripes, mouton bouilli, gibier braisé, etc. ; et elle est toujours versée sur la viande qu'elle accompagne."
	},
	"au Pain (Bread Sauce)": {
		"vrainom": "Sauce au Pain (Bread Sauce)",
		"recette": "Ajouter dans 1 demi-litre de lait bouillant : 80 grammes de mie de pain blanc frais ; une forte pincée de sel fin ; 1 petit oignon piqué d'un clou de girofle ; et 30 grammes de beurre.\nLaisser cuire doucement pendant 1 quart d'heure ; puis, retirer l'oignon, lisser la sauce au fouet, et la compléter avec la valeur d'un décilitre de crème.\n— On sert cette sauce avec les rôtis de volaille et de gibier à plume."
	},
	"au Pain frit (Fried bread Sauce": {
		"vrainom": "Sauce au Pain frit (Fried bread Sauce",
		"recette": "Ajouter dans 2 décilitres de consommé : 2 cuillerées de jambon bien maigre coupé en petits dés, et 2 échalotes hachées. Laisser mijoter doucement pendant 10 minutes.\nD'autre part ; faire frire au beurre 50 grammes de mie de pain, et l'additionner, au moment de servir, dans le consommé au jambon et à l'échalote. Compléter avec une pincée de persil haché et un filet de jus de citron.\n— Cette préparation est spéciale aux petits oiseaux rôtis."
	},
	"Pauvre homme (Poorman's Sauce)": {
		"vrainom": "Sauce Pauvre homme (Poorman's Sauce)",
		"recette": "Faire revenir au beurre et colorer légèrement 2 gros oignons ciselés. Mouiller de 2 décilitres et demi de vin blanc et vinaigre par moitié ; réduire de 2 tiers, ajouter 3 décilitres de consommé ordinaire, et faire la liaison avec 30 grammes de roux brun.\nLaisser cuire doucement pendant 7 à 8 minutes, et compléter au moment avec : 1 petite cuillerée de câpres, 1 demi-cuillerée de persil haché et blanchi, et une pointe de Cayenne."
	},
	"Persil (Parsley Sauce)": {
		"vrainom": "Sauce Persil (Parsley Sauce)",
		"recette": "Ajouter à 1 demi-litre de « sauce au Beurre à l'anglaise » 1 décilitre d'infusion de feuilles de persil, et compléter avec 1 forte cuillerée à bouche de persil haché et blanchi.\n— Cette sauce se sert avec tête de veau, pieds de veau, cervelles, etc."
	},
	"Persil pour Poissons": {
		"vrainom": "Sauce Persil pour Poissons",
		"recette": "Délayer 60 grammes de roux blanc avec 1 demi-litre de court-bouillon du poisson que la sauce doit accompagner. Ce court-bouillon doit être fortement aromatisé au persil ; sinon, on doit donner à la sauce son goût caractéristique par addition d'une infusion de feuilles de persil.\nLaisser cuire la sauce pendant 5 ou 6 minutes, et la compléter avec 1 cuillerée de persil haché, blanchi, et un filet de jus de citron."
	},
	"pommes (Apple-Sauce)": {
		"vrainom": "Sauce aux pommes (Apple-Sauce)",
		"recette": "Préparer une marmelade ordinaire de pommes, très légèrement sucrée, et condimentée d'un soupçon de cannelle en poudre. — La lisser au fouet au moment de servir.\n— Cette marmelade se sert tiède et accompagne indifféremment, canard, oie, porc rôtis, etc.\nNota. — Cet accompagnement de certains rôtis n'est pas absolument particulier à l'Angleterre ; et il se pratique également en Allemagne, en Belgique et en Hollande.\nDans ces pays, les gibiers rôtis sont toujours accompagnés d'une marmelade de pommes ou d'airelles."
	},
	"au Porto (Porto Wine Sauce).": {
		"vrainom": "Sauce au Porto (Porto Wine Sauce).",
		"recette": "Réduire de moitié 1 décilitre et demi de vin de Porto, additionné d'une cuillerée d'échalotes hachées et d'une brindille de thym. Ajouter le jus de 2 oranges et le jus d'un demi-citron, 1 cuillerée à café de zeste d'orange râpé, une pincée de sel, et une pointe de Cayenne.\nPasser cette réduction à la mousseline, et l'ajouter à 5 décilitres de bon jus de veau lié.\n— Spéciale aux canards sauvages et gibiers à plume en général.\nNota. — Cette sauce de la cuisine anglaise est en usage dans nombre de maisons de bouche françaises."
	},
	"au Raifort chaude (Horse radish).": {
		"vrainom": "Sauce au Raifort chaude (Horse radish).",
		"recette": "Est exactement celle décrite sous la dénomination de Sauce Albert."
	},
	"réforme": {
		"vrainom": "Sauce Réforme (Reform Sauce)",
		"recette": "Cette sauce est un composé de sauce Poivrade et de sauce Demi-glace qui comporte, par demi-litre de sauce, une garniture de : 2 moyens cornichons, 1 blanc d'œuf dur, 2 moyens champignons, 20 grammes de truffe, 30 grammes de langue écarlate : le tout détaillé en julienne courte.\n— Cette sauce est absolument Spéciale aux côtelettes de mouton."
	},
	"Sauge et Oignons (Sage and onions": {
		"vrainom": "Sauce Sauge et Oignons (Sage and onions",
		"recette": "(Sage and onions Sauce). — Cuire au four 2 gros oignons. Quand ils sont refroidis les éplucher et les hacher ; puis, les mélanger à 150 grammes de mie de pain, trempée au lait et pressée pour en extraire le liquide.\nAjouter la valeur de 2 cuillerées de sauge hachée, et assaisonner de sel et de poivre.\n— Cette préparation sert à farcir les canards.\nNota. — On la sert quelquefois en saucière, à part, après l'avoir additionnée de 5 ou 6 cuillerées de bon jus de rôti.\nSouvent aussi, on l'additionne de graisse de bœuf cuite, hachée, en quantité égale à celle de la mie de pain."
	},
	"Victoria (Victoria Sauce)": {
		"vrainom": "Sauce Victoria (Victoria Sauce)",
		"recette": "Réunir dans un sautoir : 3 cuillerées de gelée de groseilles, 3 clous de girofle, 8 grains de gros poivre, un petit fragment de cannelle, 1 zeste d'orange, 1 décilitre et demi de vin de Porto, et 2 décilitres et demi de sauce Espagnole.\nRéduire d'un tiers, à feu vif, et en remuant à la spatule ; passer à l'étamine, et mettre à point avec le jus d'une belle orange, et une pointe de Cayenne.\n— Est un accompagnement de la grosse venaison."
	},
	"Waterfish (Wastrefish Sauce)": {
		"vrainom": "Sauce Waterfish (Wastrefish Sauce)",
		"recette": "Préparer une fine julienne avec 50 grammes de carotte et 30 grammes de racines de persil.\nAjouter une pincée de julienne de zeste d'orange, mouiller d'un verre de vin blanc, et réduire celui-ci entièrement. Renouveler le mouillement avec 2 décilitres de court-bouillon au vin blanc de poisson d'eau douce, ou de cuisson de poisson autre à défaut ; finir de cuire la julienne, et réduire son mouillement à fond après cuisson.\nAjouter julienne et cuisson réduite à 1 demi-litre de sauce Hollandaise ordinaire.\n— Cette sauce accompagne les poissons, mais plus principalement ceux d'eau douce."
	},
	"Yorkshire": {
		"vrainom": "Sauce Yorkshire",
		"recette": "Cuire à fond, dans 2 décilitres de vin de Porto, 1 bonne cuillerée de fine julienne de zeste d'orange.\nÉgoutter la julienne, et ajouter au vin : 1 forte cuillerée de sauce Espagnole, autant de gelée de groseilles, une pointe de cannelle en poudre, et une pointe de cayenne.\nRéduire un instant ; passer au linge, et compléter la sauce avec : le jus d'une orange, et la julienne de zestes.\n— Se sert avec canetons rôtis ou braisés, et jambon braisé. "
	},
	"aïoli": {
		"vrainom": "Sauce Aïoli, ou Beurre de Provence",
		"recette": "Beurre de Provence. — Broyer dans le mortier, et bien finement, 4  petites gousses d'ail (30 grammes). Ajouter 1 jaune d'œuf cru, une pincée de sel, et 2 décilitres et demi d'huile ; en laissant tomber celle-ci goutte à goutte pour commencer, et en petit filet lorsque l'on constate que la sauce commence à se lier. Ce mélange de l'huile se fait dans le mortier, et en faisant tournoyer le pilon.\nPendant le montage, rompre le corps de la sauce en y ajoutant le jus d'un citron et 1 demi-cuillerée d'eau.\nNota. — Dans le cas où l'aïoli vient à se désorganiser, on le reprend avec un jaune d'œuf cru, ainsi que cela se fait pour la Mayonnaise."
	},
	"andalouse": {
		"vrainom": "Sauce Andalouse",
		"recette": "Ajouter à 3 quarts de litre de sauce Mayonnaise tenue assez serrée, 2 décilitres et demi de purée de tomates bien fine et très rouge ; et l'additionner finalement de 75 grammes de poivrons doux, détaillés en dés très fins."
	},
	"bohémienne": {
		"vrainom": "Sauce Bohémienne",
		"recette": "Réunir dans une terrine : 1 décilitre et demi de sauce Béchamel très épaisse et bien froide, 4 jaunes d'œufs, 10 grammes de sel, une prise de poivre, et quelques gouttes de vinaigre.\nBien mélanger le tout au fouet, et ajouter 1 litre d'huile et la valeur de 2 cuillerées de vinaigre à l'estragon ; en procédant tout comme pour la sauce Mayonnaise ordinaire.\nFinir la sauce avec 1 cuillerée à soupe de moutarde."
	},
	"génoise": {
		"vrainom": "Sauce Génoise",
		"recette": "Broyer au mortier, et réduire en pâte fine et lisse 40  grammes de pistaches et 25 grammes de pignolis, ou d'amandes douces à défaut, en y ajoutant la valeur d'une petite cuillerée de sauce Béchamel froide.\nPasser cette pâte au tamis fin, et la mettre dans une terrine avec 6 jaunes d'œufs, une pincée de sel fin, et une prise de poivre.\nBien mélanger le tout au fouet, et monter la sauce avec 1 litre d'huile et le jus de 2 citrons moyens.\nCompléter la sauce avec 3 cuillerées de purée d'herbes, obtenue avec feuilles de persil, pluches de cerfeuil, estragon, ciboulettes, et pimprenelle nouvelle dans la saison ; ces herbes prises en quantités égales, blanchies vivement pendant 2 minutes, égouttées, rafraïchies, pressées fortement, et passées au tamis fin.\n— Cette sauce accompagne généralement les poissons froids.\nNota. — Les pistaches et amandes employées doivent être fraïchement émondées et bien lavées."
	},
	"gribiche": {
		"vrainom": "Sauce Gribiche",
		"recette": "Broyer dans une terrine 6 jaunes d'œufs durs fraïchement cuits, et les travailler en pâte lisse, en y ajoutant : 1 cuillerée à café de moutarde, une forte pincée de sel, et une bonne prise de poivre.\nMonter la sauce avec 1 demi-litre d'huile et 1 cuillerée et demie de vinaigre, et la compléter avec : 100 grammes de cornichons et câpres hachés ; 1 cuillerée de persil, cerfeuil, estragon, hachés et mélangés, et 3 blancs d'œufs durs taillés en julienne courte.\n— Cette sauce est un accompagnement usuel des poissons froids."
	},
	"mayonnaise": {
		"vrainom": "Sauce Mayonnaise",
		"recette": "La plupart des sauces froides composées dérivent de la Mayonnaise qui, par cette raison est considérée comme une sauce Mère, au même titre que l'Espagnole et le Velouté. Sa préparation est des plus simples ; mais, encore, doit-on tenir compte de certaines considérations que nous exposons plus bas. Proportions de la sauce Mayonnaise : 6 jaunes d'œufs dont le germe doit être retiré ; 1 litre d'huile ; 10 grammes de sel fin ; 1 gramme de poivre blanc ; 1 cuillerée et demie de vinaigre, ou l'équivalent en jus de citron si on veut l'obtenir très blanche.\n1o Broyer au fouet les jaunes, additionnés du sel, poivre, filet de vinaigre, ou quelques gouttes de jus de citron.\n2o Ajouter l'huile goutte à goutte pour commencer, et la laisser tomber ensuite en petit filet dans la sauce, quand celle-ci commence à se lier.\n3o Rompre le corps de la sauce de temps en temps par addition de vinaigre ou de jus de citron.\n4o Additionner finalement la sauce de 3 cuillerées d'eau bouillante ; ce qui a pour but d'en assurer la cohésion et de prévenir sa décomposition, si elle doit être tenue en réserve.\n1o Le préjugé que l'assaisonnement ajouté aux jaunes d'œufs est une cause de dissociation des éléments de la Mayonnaise, ne peut être admis par des praticiens. Il est au contraire démontré scientifiquement que le sel liquéfié augmente la force assimilatrice des jaunes d'œufs.\n2o C'est une erreur absolue de croire que l'apprêt d'une Mayonnaise doit se aire sur glace, et le contraire de la vérité, puisque le froid est la cause la plus fréquente de sa désorganisation. Dans la saison froide, l'huile doit même être légèrement tiédie, ou tout au moins tenue à la température de la cuisine.\n3o Les causes de dissociation de la Mayonnaise résultent : 1o de l'addition trop vive de l'huile au début ; 2o de l'emploi de l'huile trop froide ; 3o d'une trop grande addition d'huile par rapport au nombre de jaunes d'œufs employés, la puissance d'assimilation d'un jaune étant limitée à 1 décilitre 3 quarts, si elle doit attendre ; et à 2 décilitres si elle doit être employée de suite."
	},
	"Mayonnaise collée": {
		"vrainom": "Sauce Mayonnaise collée",
		"recette": "La sauce Mayonnaise collée se fait dans les proportions de 3 décilitres de gelée fondue pour 7 décilitres de sauce.\nOn l'emploie pour la liaison des salades de légumes, et pour l'enrobage des éléments des Chauds-froids, dits « à la Russe ».\nNota. — Nous avons dit, à l'article « Sauce Chaud-froid maigre » l'avantage qu'il y a à substituer cette sauce qui donne les meilleurs résultats de saveur et d'aspect, à la Mayonnaise collée ; en expliquant que, sous l'influence du froid, la gélatine se contracte en se solidifiant, exerçant de ce fait une pression sur la Mayonnaise, d'où il résulte une sorte de perlage d'huile sur les éléments enrobés, et c'est un inconvénient des plus graves.\nC'est pourquoi, les moyens de prévenir ce suintage n'étant pas trouvés, nous conseillions dans notre première édition, de remplacer en toute occasion, pour le glaçage des Chauds-froids, cette Mayonnaise collée par la sauce Chaud-froid maigre, dont l'usage est devenu, du reste, à peu près général. \n"
	},
	"Mayonnaise fouettée à la Russe.": {
		"vrainom": "Sauce Mayonnaise fouettée à la Russe.",
		"recette": "Mettre dans un bassin en cuivre : 4 décilitres de gelée fondue, 3 décilitires de sauce Mayonnaise, 1 cuillerée à soupe de vinaigre à l'estragon, et 1 cuillerée de raifort râpé et haché très finement.\nMélanger le tout avec le fouet, placer le bassin sur glace, et fouetter jusqu'à ce que la sauce soit devenue mousseuse, et commence à se solidifier légèrement.\nArrêter l'opération, juste au moment où elle est encore assez liquide pour l'emploi auquel on la destine.\n— Elle sert principalement pour la liaison de salades de légumes moulées.\n"
	},
	"Crevettes à l’Anglaise": {
		"vrainom": "Sauce Crevettes à l’Anglaise",
		"recette": "Ajouter à 1 litre de « Sauce au beurre à l’anglaise » relevée au cayenne : 1 petite cuillerée d’essence d’anchois, et 155 grammes de queues de crevettes décortiquées.\n— Accompagne les poissons."
	},
	"mousquetaire": {
		"vrainom": "Sauce Mousquetaire",
		"recette": "Ajouter à 1 litre de sauce Mayonnaise : 80 grammes d’échalotes hachées finement et tombées complètement avec 1 décilitre et demi de vin blanc ; 3 cuillerées à soupe de glace de viande dissoute ; et 1 forte cuillerée de ciboulettes hachées. Relever d’une pointe de Cayenne ou de poivre du moulin.\n— Cette sauce accompagne les viandes froides de boucherie.\nNota. — L’échalote peut être passée à l’étamine, et il est même préférable de l’ajouter à la sauce sous forme de purée."
	},
	"rémoulade": {
		"vrainom": "Sauce Rémoulade",
		"recette": "Ajouter à 1 litre de sauce Mayonnaise : 1 cuillerée et demie de moutarde ; 100 grammes de cornichons et 50 grammes de câpres hachés et pressés ; 1 cuillerée de persil, cerfeuil et estragon hachés ; et 1 demi-cuillerée d’essence d’anchois."
	},
	"russe": {
		"vrainom": "Sauce Russe",
		"recette": "Broyer au mortier 100 grammes de parties crémeuses de homard ou de langouste, et 100 grammes de caviar, en ajoutant 2 ou 3 cuillerées de sauce Mayonnaise. Passer au tamis fin, et additionner cette purée à 3 quarts de litre de sauce Mayonnaise. Compléter la condimentation de la sauce avec 1 forte cuillerée de moutarde et autant de Worcestershire sauce.\n— Cette sauce accompagne les poissons froids et crustacés."
	},
	"tartare": {
		"vrainom": "Sauce Tartare",
		"recette": "Broyer dans une terrine 8 jaunes d’œufs durs, et les travailler en pâte lisse ; assaisonner d’une forte pincée de sel et de poivre du moulin ; monter la sauce avec 1 litre d’huile et 2 cuillerées de vinaigre, et la compléter avec 20 grammes de purée d’oignon vert ou de ciboulettes, pilés au mortier, allongés de 2 cuillerées de Mayonnaise, et passés au tamis fin.\n— Cette sauce accompagne indifféremment volailles et viandes froides, poissons et crustacés, et on la sert aussi avec viandes et volailles préparées « à la diable »."
	},
	"verte": {
		"vrainom": "Sauce Verte",
		"recette": "Jeter à l’eau bouillante, et blanchir vivement pendant 5 minutes : 50 grammes de feuilles d’épinards et autant de feuilles de cresson ; 50 grammes de feuilles de persil, cerfeuil et estragon en quantités égales. Égoutter, rafraîchir, presser à fond, piler ces herbes, et les tordre fortement dans un torchon, de façon à obtenir 1 décilitre de jus d’herbes épais.\nAjouter ce jus à 9 décilitres de sauce Mayonnaise, tenue très serrée et bien relevée.\n— Cette sauce sert pour poissons froids et crustacés."
	},
	"vincent": {
		"vrainom": "Sauce Vincent",
		"recette": "Première Méthode : Blanchir vivement pendant 2 ou 3 minutes : 100 grammes de feuilles d’oseille, feuilles de persil, cerfeuil, estragon, ciboulettes, pimprenelle très fraîche, en quantités rigoureusement égales ; 60 grammes de feuilles de cresson, et autant de feuilles d’épinards. Égoutter, rafraîchir, presser fortement, et piler ces herbes très finement, en y ajoutant 6 jaunes d’œufs durs fraîchement cuits.\nPasser à l’étamine ; mettre cette purée d’herbes dans une terrine avec une forte pincée de sel fin, une prise de poivre, 5 jaunes d’œufs crus, et monter la sauce avec 8 décilitres d’huile, et le vinaigre nécessaire.\nCompléter la condimentation avec 1 cuillerée de Worcestershire sauce.\nDeuxième Méthode : Apprêter la purée d’herbes dans les proportions dites à la première méthode."
	}
}
